[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
<unk>	0
<s>	0
</s>	0
00	-0
อง	-1
ี่	-2
าร	-3
▁เ	-4
▁00	-5
ที่	-6
ระ	-7
ัน	-8
็น	-9
ใน	-10
ป็น	-11
ํา	-12
าย	-13
การ	-14
าง	-15
ีย	-16
แล	-17
่อ	-18
่ง	-19
▁0000	-20
าน	-21
ประ	-22
และ	-23
าก	-24
ับ	-25
▁(	-26
ของ	-27
มี	-28
ั้	-29
ือ	-30
เป็น	-31
ัก	-32
ร์	-33
ด้	-34
▁ค	-35
าม	-36
ัง	-37
▁เป็น	-38
เม	-39
เท	-40
้น	-41
▁พ	-42
▁0	-43
ื่อ	-44
คร	-45
ั้ง	-46
ริ	-47
าว	-48
▁และ	-49
หน	-50
ิน	-51
▁ส	-52
เก	-53
ได้	-54
ิด	-55
โด	-56
่น	-57
รา	-58
อย	-59
ภา	-60
เล	-61
▁ก	-62
วัน	-63
เทศ	-64
หล	-65
่า	-66
อก	-67
ัด	-68
่ว	-69
โดย	-70
มา	-71
ประเทศ	-72
จาก	-73
้า	-74
อน	-75
อร์	-76
เร	-77
หร	-78
▁อ	-79
เด	-80
ู่	-81
ปี	-82
่าง	-83
▁ใน	-84
ติ	-85
หม	-86
รร	-87
ึ่ง	-88
ตร	-89
อล	-90
▁แ	-91
เข	-92
ี้	-93
คม	-94
กล	-95
ิก	-96
กับ	-97
▁ต	-98
ให	-99
ทาง	-100
รั	-101
▁จ	-102
หว	-103
ู้	-104
▁"	-105
ิง	-106
ึง	-107
▁มี	-108
ทย	-109
เพ	-110
ัว	-111
ือง	-112
นา	-113
ว่า	-114
าล	-115
วง	-116
พระ	-117
อยู่	-118
▁()	-119
คว	-120
ขึ	-121
วันที่	-122
ขึ้น	-123
ราช	-124
วิ	-125
ลง	-126
่อง	-127
หรือ	-128
ชื่อ	-129
วย	-130
นี้	-131
ร้	-132
เน	-133
ุด	-134
เส	-135
นัก	-136
อา	-137
เว	-138
รก	-139
ียง	-140
▁โดย	-141
ถึง	-142
ผู้	-143
ทร	-144
ไม	-145
▁ซ	-146
่ม	-147
ัย	-148
าส	-149
ไป	-150
ช้	-151
▁ม	-152
ียน	-153
ิม	-154
เซ	-155
ชา	-156
โล	-157
ความ	-158
ให้	-159
ภาพ	-160
เจ	-161
ใช้	-162
แข	-163
อบ	-164
ตั้ง	-165
ต้	-166
▁เม	-167
ย์	-168
ิล	-169
จะ	-170
ชน	-171
ษา	-172
เมือง	-173
ปล	-174
าร์	-175
ออก	-176
โร	-177
ต่	-178
กร	-179
เอ	-180
เมื่อ	-181
กัน	-182
าคม	-183
▁น	-184
้ํา	-185
▁000	-186
ื่อง	-187
ส์	-188
ัล	-189
ห่ง	-190
ูก	-191
ิต	-192
ครั้ง	-193
ขัน	-194
เบ	-195
ณ์	-196
แบ	-197
รับ	-198
นต	-199
▁หรือ	-200
สม	-201
แข่ง	-202
ดับ	-203
เช	-204
ทํา	-205
กา	-206
เกิด	-207
ข้	-208
ั้น	-209
แข่งขัน	-210
ดี	-211
รี	-212
▁ประเทศ	-213
ตุ	-214
ด้วย	-215
รัฐ	-216
ดง	-217
เค	-218
อม	-219
▁บ	-220
ายน	-221
หนึ่ง	-222
▁ที่	-223
ตัว	-224
▁ร	-225
ไทย	-226
ที	-227
เต	-228
ทั	-229
ิส	-230
▁ซึ่ง	-231
▁โ	-232
แส	-233
แห่ง	-234
ตะ	-235
ทั้ง	-236
ด์	-237
ชาว	-238
ค์	-239
ันธ	-240
ที่ส	-241
วน	-242
จํา	-243
ไม่	-244
หว่าง	-245
่วน	-246
รรม	-247
กี	-248
หมาย	-249
ใต้	-250
ึก	-251
ี่ย	-252
ุม	-253
บัน	-254
an	-255
ัญ	-256
er	-257
จัก	-258
เป	-259
คล	-260
แก	-261
ังหว	-262
แรก	-263
ระหว่าง	-264
ทธ	-265
ต์	-266
in	-267
ต่อ	-268
on	-269
▁0000)	-270
่วม	-271
ังหวัด	-272
ดู	-273
ขึ้นใน	-274
น์	-275
ดิ	-276
ีก	-277
เภ	-278
ักษ	-279
็ก	-280
000	-281
จุ	-282
บอล	-283
หตุ	-284
ชาติ	-285
แสดง	-286
▁ป	-287
นิ	-288
ุล	-289
กีฬ	-290
บริ	-291
แบบ	-292
เมริ	-293
งาน	-294
การณ์	-295
ลา	-296
▁ได้	-297
อด	-298
่าน	-299
โลก	-300
เพลง	-301
ณะ	-302
่าย	-303
ุน	-304
สี	-305
ุ่น	-306
ัต	-307
สํา	-308
ผล	-309
ียว	-310
ที่เกิด	-311
ใหญ	-312
ละ	-313
ภาษา	-314
แม	-315
โอ	-316
ศาส	-317
คน	-318
องค์	-319
สิ	-320
หตุการณ์	-321
มาก	-322
ตะวัน	-323
ัจ	-324
คือ	-325
กีฬา	-326
เรีย	-327
สถ	-328
ชี	-329
ุต	-330
ังก	-331
ฤษ	-332
แต่	-333
้าน	-334
วม	-335
ันธ์	-336
▁s	-337
หาร	-338
าะ	-339
้อง	-340
ุ่ม	-341
อส	-342
ุก	-343
,000	-344
ใหญ่	-345
▁คือ	-346
▁ของ	-347
พื	-348
จัด	-349
ุง	-350
▁เหตุการณ์	-351
ที่เกิดขึ้นใน	-352
ar	-353
ปร	-354
ัจจุ	-355
เจ้า	-356
ตก	-357
ัจจุบัน	-358
่อน	-359
อย่าง	-360
ยัง	-361
รู	-362
บุ	-363
โม	-364
▁ด	-365
▁เก	-366
ส่วน	-367
อเมริ	-368
เย	-369
ประก	-370
en	-371
al	-372
ซี	-373
กระ	-374
จักร	-375
ได้รับ	-376
มิ	-377
▁ล	-378
มห	-379
ยนต	-380
ศ์	-381
ัส	-382
ที่มี	-383
ในปี	-384
วี	-385
อยู่ใน	-386
น้ํา	-387
ตาม	-388
ิมป	-389
or	-390
ื้	-391
การแข่งขัน	-392
เมื่อวันที่	-393
โอล	-394
สาม	-395
▁เพ	-396
ิมปิก	-397
th	-398
▁c	-399
ทีม	-400
ร้าง	-401
สู	-402
ถูก	-403
ฟุต	-404
อัน	-405
▁คน	-406
วงศ์	-407
ดน	-408
ยุ	-409
ําเภ	-410
▁ช	-411
แน	-412
เรื่อง	-413
หลัง	-414
ฤดู	-415
โอลิมปิก	-416
▁เข	-417
้ว	-418
▁ว	-419
ัม	-420
ศึก	-421
ตํา	-422
▁พระ	-423
ไฟ	-424
ครอง	-425
เหน	-426
หมายถึง	-427
าศ	-428
สา	-429
ศาสต	-430
โก	-431
ภาพยนต	-432
▁ท	-433
พิ	-434
ภาพยนตร์	-435
็จ	-436
ีน	-437
าร่วม	-438
ารถ	-439
เหล	-440
▁ณ	-441
กว่า	-442
ชาย	-443
ือน	-444
ต้น	-445
จังหวัด	-446
ศาสตร์	-447
เคร	-448
ปก	-449
เหนือ	-450
พรร	-451
▁เกิด	-452
หน้า	-453
ตรี	-454
นด์	-455
ฟุตบอล	-456
้าย	-457
นาด	-458
▁เมื่อ	-459
ประกอบ	-460
▁m	-461
at	-462
▁การ	-463
รม	-464
แก่	-465
เฉ	-466
่วง	-467
▁แต่	-468
▁ปี	-469
เขา	-470
ูล	-471
▁อา	-472
▁-	-473
ต่าง	-474
ยู	-475
▁–	-476
บล	-477
วรร	-478
▁ตั้ง	-479
ริ่ม	-480
ห์	-481
นั้น	-482
กํา	-483
ี่ป	-484
ญี่ป	-485
ญี่ปุ่น	-486
ครั้งที่	-487
ดิน	-488
านี	-489
เขต	-490
เล่น	-491
ยก	-492
ุทธ	-493
สน	-494
เศ	-495
พื้น	-496
โอลิมปิกฤดู	-497
แท	-498
ศัก	-499
สุด	-500
ณา	-501
ื้อ	-502
ื่น	-503
ด้าน	-504
อาก	-505
อิน	-506
▁เป็นนัก	-507
ราย	-508
หรับ	-509
สร้าง	-510
กลาง	-511
ยา	-512
ิว	-513
เข้า	-514
▁ไ	-515
โน	-516
ร้อน	-517
เรียน	-518
กิ	-519
es	-520
ําเภอ	-521
หลาย	-522
ัฐ	-523
อากาศ	-524
ที่สุด	-525
นํา	-526
เสียง	-527
ัติ	-528
ic	-529
แลนด์	-530
▁สิง	-531
เตอร์	-532
▁ประ	-533
ชม	-534
ระหว่างวันที่	-535
พล	-536
▁จาก	-537
สุ	-538
ในการ	-539
กล้	-540
โทร	-541
ดา	-542
บท	-543
ธรรม	-544
หาคม	-545
คํา	-546
โต	-547
ือก	-548
รูป	-549
▁b	-550
ศึกษา	-551
แล้ว	-552
สมา	-553
ซ์	-554
▁ในประเทศ	-555
ภาค	-556
นวน	-557
ขนาด	-558
าวิ	-559
ูน	-560
อีก	-561
ทรง	-562
ภู	-563
อเมริกา	-564
อัล	-565
เซีย	-566
บน	-567
ําร	-568
▁สิงหาคม	-569
ทะ	-570
▁เช	-571
ธิ	-572
▁p	-573
สาร	-574
วิทย	-575
is	-576
▁เมือง	-577
ชนิด	-578
กรรม	-579
▁ใ	-580
ังกฤษ	-581
อันดับ	-582
ัฒ	-583
ฐาน	-584
▁ๆ	-585
▁เข้	-586
าลัย	-587
ทัศ	-588
ยม	-589
ากร	-590
หรัฐ	-591
▁ในปี	-592
เดียว	-593
แหน	-594
บบ	-595
ั้ม	-596
แหน่ง	-597
บา	-598
ก็	-599
ท์	-600
โรง	-601
บั้ม	-602
อะ	-603
าร่วมแข่งขัน	-604
นี	-605
อังกฤษ	-606
มาณ	-607
ิศ	-608
หญ	-609
กลุ่ม	-610
เมตร	-611
ทัศน์	-612
รถ	-613
ของประเทศ	-614
ตะวันออก	-615
ุมภาพ	-616
ุมภาพันธ์	-617
เพื่อ	-618
หลวง	-619
เข้	-620
ญา	-621
▁ปัจจุบัน	-622
พระราช	-623
จีน	-624
กีฬาโอลิมปิกฤดู	-625
ยะ	-626
้ง	-627
0000	-628
โซ	-629
พบ	-630
ประช	-631
ัท	-632
ี่ยว	-633
▁d	-634
ตําแหน่ง	-635
อฟ	-636
▁กุมภาพันธ์	-637
▁เข้าร่วมแข่งขัน	-638
ละคร	-639
▁)	-640
เธ	-641
ปกครอง	-642
▁a	-643
ชิก	-644
ศักราช	-645
หมด	-646
รวม	-647
ว์	-648
ครั้งแรก	-649
หลัก	-650
ป์	-651
ช่วง	-652
รู้	-653
หญิง	-654
ชนะ	-655
ภาย	-656
ลักษ	-657
วิต	-658
วัล	-659
เส้น	-660
โทรทัศน์	-661
▁เด	-662
แพ	-663
่าว	-664
ล์	-665
เล็ก	-666
ในประเทศ	-667
ร้อง	-668
▁จังหวัด	-669
▁ธ	-670
อุ	-671
ตอน	-672
วด	-673
ซึ่ง	-674
สูง	-675
ทําให้	-676
สง	-677
สามารถ	-678
ใจ	-679
็ม	-680
าวิทย	-681
▁t	-682
ดัง	-683
มาจาก	-684
สร	-685
▁คร	-686
กุล	-687
อาณา	-688
แทน	-689
ดาว	-690
คา	-691
▁f	-692
างวัล	-693
▁เช่น	-694
▁ออก	-695
บาล	-696
ณฑ	-697
ติด	-698
าวิทยาลัย	-699
ธาร	-700
รกฎ	-701
ระดับ	-702
▁(;	-703
รกฎาคม	-704
ro	-705
ั่ง	-706
หมู่	-707
ชิ	-708
▁อาจ	-709
ตะวันตก	-710
่อย	-711
พันธ์	-712
เห	-713
เคียง	-714
บาง	-715
หัว	-716
อื่น	-717
อัลบั้ม	-718
ไม้	-719
ac	-720
มีการ	-721
▁นัก	-722
▁l	-723
รส	-724
▁เจ	-725
ลํา	-726
ทั้งหมด	-727
ใหม	-728
re	-729
ระบบ	-730
บ้าน	-731
นน	-732
ประมาณ	-733
็ด	-734
ิร์	-735
ตั้งแต่	-736
่วย	-737
วา	-738
ผ่าน	-739
ษัท	-740
ยาว	-741
ion	-742
▁เร	-743
▁กรกฎาคม	-744
ตา	-745
ว้	-746
the	-747
หรัฐอเมริกา	-748
สอง	-749
it	-750
เกม	-751
หนึ่งใน	-752
นาม	-753
ปัจจุบัน	-754
ุลาคม	-755
พื้นที่	-756
▁w	-757
ทั่ว	-758
เชีย	-759
▁จัด	-760
ใหม่	-761
ol	-762
ั่น	-763
เครื่อง	-764
แชม	-765
▁สา	-766
▁g	-767
เกาะ	-768
▁ฟ	-769
สมาชิก	-770
ภาษ	-771
เนีย	-772
จิ	-773
ผลง	-774
จํานวน	-775
ผลิต	-776
▁กัน	-777
แต	-778
▁ข	-779
am	-780
ผลงาน	-781
เด็จ	-782
ทธิ	-783
ยายน	-784
เลือก	-785
เขียน	-786
▁ผู้	-787
▁เส	-788
แนว	-789
ชีวิต	-790
มุ	-791
ธารณ	-792
ปฏ	-793
▁และเป็น	-794
▁สถ	-795
แผ	-796
สาย	-797
จน	-798
่อตั้ง	-799
คัญ	-800
.00	-801
▁ครั้ง	-802
▁ตุลาคม	-803
el	-804
รัก	-805
เปล	-806
สัน	-807
as	-808
รถไฟ	-809
รั่ง	-810
ฝรั่ง	-811
▁กล	-812
โค	-813
้อย	-814
สมัย	-815
่น้ํา	-816
รางวัล	-817
▁พุทธ	-818
us	-819
▁เอ	-820
ิ่น	-821
โมสร	-822
▁ฮ	-823
ูด	-824
หา	-825
▁o	-826
แป	-827
ต้อง	-828
ช่อง	-829
เอก	-830
เทพ	-831
▁h	-832
ประชากร	-833
มน	-834
id	-835
กล้เคียง	-836
พันธ	-837
มัน	-838
โลเมตร	-839
ฝรั่งเศ	-840
▁ส่วน	-841
เดือน	-842
▁ตั้งอยู่	-843
ธารณรัฐ	-844
ฝรั่งเศส	-845
▁กันยายน	-846
สห	-847
เริ่ม	-848
ักษร	-849
จิก	-850
▁กร	-851
ากล	-852
▁พุทธศักราช	-853
กรา	-854
▁n	-855
ร่วม	-856
▁ถึง	-857
อาณาจักร	-858
านา	-859
กอง	-860
ร้อนครั้งที่	-861
เลย์	-862
▁เขา	-863
อิ	-864
ทะเล	-865
▁ระหว่างวันที่	-866
▁อาจหมายถึง	-867
▁ได้แก่	-868
เดีย	-869
สถาน	-870
ชุด	-871
เวลา	-872
เนื้อ	-873
ชิง	-874
คริส	-875
เฟ	-876
▁ทาง	-877
ปลา	-878
สําหรับ	-879
แชมป์	-880
ซิ	-881
▁มิ	-882
โรงเรียน	-883
ทอง	-884
เวณ	-885
หน่าย	-886
แค	-887
อต	-888
▁ต่อ	-889
นาคม	-890
เลีย	-891
เป็นที่	-892
เรียก	-893
กล้เคียงกับ	-894
il	-895
ิงเก	-896
เวีย	-897
กรุง	-898
▁เน	-899
ี่ยน	-900
เภท	-901
ศิล	-902
หลังจาก	-903
ภูมิ	-904
โบ	-905
▁เซ	-906
จําหน่าย	-907
ันว	-908
อลเลย์	-909
▁ห	-910
สิ้น	-911
ฤศ	-912
วก	-913
ฤศจิก	-914
ฤศจิกายน	-915
ดีต	-916
ตี	-917
รัส	-918
ดํา	-919
▁เกิดเมื่อวันที่	-920
ประกอบด้วย	-921
อลเลย์บอล	-922
พรรดิ	-923
▁สม	-924
▁เท	-925
รายการ	-926
ันวาคม	-927
ออส	-928
อาจ	-929
▁เริ่ม	-930
▁แห่ง	-931
▁กิ	-932
ฟ้า	-933
ใบ	-934
ตู	-935
โป	-936
▁0,000	-937
ได้รับการ	-938
▁เป็นเมือง	-939
โปร	-940
อรม	-941
วิทยา	-942
▁โดยมี	-943
กราคม	-944
ดนตรี	-945
ภาคม	-946
ชัน	-947
ลักษณะ	-948
อี	-949
ชั้น	-950
็ง	-951
▁อําเภอ	-952
นคร	-953
ก่อน	-954
ดูก	-955
ตรง	-956
อําเภอ	-957
ถือ	-958
รู้จัก	-959
ฤษภาคม	-960
ารา	-961
▁ใกล้เคียงกับ	-962
สถานี	-963
ขา	-964
หลี	-965
▁ซึ่งเป็น	-966
ทิศ	-967
un	-968
ประชา	-969
▁มห	-970
โคร	-971
ae	-972
เตร	-973
แบ่ง	-974
ขน	-975
คุ	-976
▁เพื่อ	-977
าป	-978
ทุก	-979
▁,	-980
ลูก	-981
ี่ยม	-982
▁สํา	-983
▁พฤศจิกายน	-984
▁กรุง	-985
สหรัฐอเมริกา	-986
ี้ย	-987
ษายน	-988
.0	-989
เดิม	-990
le	-991
เยอรม	-992
้ม	-993
ซา	-994
หนึ่งของ	-995
บิน	-996
ัตว์	-997
สกุล	-998
วัด	-999
แม่น้ํา	-1000
ยอด	-1001
ถุน	-1002
สัญ	-1003
เปลี่ยน	-1004
ีย์	-1005
ิป	-1006
เคย	-1007
แดง	-1008
แอน	-1009
บี	-1010
▁แม	-1011
ศรี	-1012
สะ	-1013
ถุนายน	-1014
เช่น	-1015
เง	-1016
om	-1017
การ์	-1018
▁จํา	-1019
เฉียง	-1020
ลาย	-1021
▁รวม	-1022
มีความ	-1023
ิงเกิล	-1024
ยาย	-1025
▁ธันวาคม	-1026
คณะ	-1027
เกี่ยว	-1028
ปฏิ	-1029
ราชอาณาจักร	-1030
เปิด	-1031
โย	-1032
ed	-1033
แยก	-1034
[[	-1035
▁มกราคม	-1036
▁ตํา	-1037
ing	-1038
บุรี	-1039
นิยม	-1040
ลี	-1041
าลี	-1042
แร	-1043
คราม	-1044
อักษร	-1045
บรร	-1046
แต่ง	-1047
เอเชีย	-1048
เด็จพระ	-1049
การปกครอง	-1050
▁ใช้	-1051
ปลาย	-1052
▁พฤษภาคม	-1053
ยุค	-1054
อาหาร	-1055
▁มีนาคม	-1056
เกา	-1057
▁รัฐ	-1058
ุ์	-1059
เธอ	-1060
พัฒ	-1061
ถนน	-1062
วาง	-1063
ชีพ	-1064
ายุ	-1065
ur	-1066
ไซ	-1067
จึง	-1068
พร	-1069
็อ	-1070
ามารถ	-1071
มะ	-1072
กรม	-1073
กาศ	-1074
▁เมษายน	-1075
ch	-1076
▁ตาม	-1077
บริเวณ	-1078
ธี	-1079
็บ	-1080
บริษัท	-1081
นาย	-1082
หนัง	-1083
▁เว	-1084
ให้กับ	-1085
▁ชื่อ	-1086
สัง	-1087
พ์	-1088
ทัพ	-1089
พืช	-1090
ดอก	-1091
จากการ	-1092
เฮ	-1093
บู	-1094
วรรษ	-1095
เซอร์	-1096
ent	-1097
บัติ	-1098
อเมริกัน	-1099
กะ	-1100
▁ตัว	-1101
ข้าง	-1102
มวย	-1103
สโมสร	-1104
▁มิถุนายน	-1105
▁the	-1106
อกจาก	-1107
▁เพลง	-1108
ติก	-1109
พาะ	-1110
อาร์	-1111
เอง	-1112
▁จะ	-1113
ไม่มี	-1114
เกาหลี	-1115
and	-1116
สําคัญ	-1117
ลีก	-1118
▁00,000	-1119
ชก	-1120
ปริ	-1121
▁บริ	-1122
ตัน	-1123
ราชวงศ์	-1124
ราว	-1125
ทางการ	-1126
เพียง	-1127
ไว้	-1128
จุด	-1129
ศิลป	-1130
แผ่น	-1131
ตน	-1132
▁ราย	-1133
พันธุ์	-1134
เสีย	-1135
สู่	-1136
ทร์	-1137
▁คว	-1138
▁จน	-1139
ถิ่น	-1140
พิม	-1141
เฉพาะ	-1142
▁เล	-1143
]]	-1144
-00	-1145
น้อย	-1146
ประจํา	-1147
ที่เป็น	-1148
บดี	-1149
ท้อง	-1150
แดน	-1151
ฉาย	-1152
พรรค	-1153
็อก	-1154
เรือ	-1155
โท	-1156
พี	-1157
ังกัด	-1158
ยาน	-1159
กิจ	-1160
นาง	-1161
ประเภท	-1162
าราง	-1163
โจ	-1164
")	-1165
▁เจ้า	-1166
ทีมชาติ	-1167
▁of	-1168
วิล	-1169
ตั้งอยู่	-1170
เลข	-1171
สัตว์	-1172
▁และมี	-1173
ที่ใช้	-1174
สภา	-1175
ลัง	-1176
ul	-1177
et	-1178
ลิ	-1179
ัพ	-1180
ซิงเกิล	-1181
ส่ง	-1182
▁ตําบล	-1183
ขาย	-1184
พระองค์	-1185
ศูน	-1186
ศูนย์	-1187
ทาน	-1188
ทั่วไป	-1189
สงคราม	-1190
เวอร์	-1191
st	-1192
รอบ	-1193
เบิล	-1194
พิมพ์	-1195
▁เป็นนักแสดง	-1196
บาท	-1197
ท้าย	-1198
รูปแบบ	-1199
ข้อม	-1200
ไอ	-1201
สต์	-1202
แห่งชาติ	-1203
มหาวิทยาลัย	-1204
▁00.00	-1205
▁ก่อน	-1206
ไล	-1207
ามา	-1208
▁นอกจาก	-1209
สิน	-1210
ืน	-1211
นต์	-1212
วีป	-1213
▁r	-1214
เลือกตั้ง	-1215
▁วัน	-1216
ข้อมูล	-1217
อนุ	-1218
าร์ต	-1219
▁มา	-1220
คริสต์	-1221
ระยะ	-1222
▁เส้น	-1223
คอม	-1224
ริง	-1225
ศา	-1226
โรป	-1227
▁จัก	-1228
▁จึง	-1229
กล่าว	-1230
ุษ	-1231
▁k	-1232
▁พระองค์	-1233
ิดา	-1234
ทิน	-1235
▁เค	-1236
นี้เป็น	-1237
0000)	-1238
เป็นผู้	-1239
กุ	-1240
▁สาธารณรัฐ	-1241
พุทธ	-1242
▁j	-1243
ขาว	-1244
อาชีพ	-1245
เรียกว่า	-1246
▁ย	-1247
▁ต่อมา	-1248
▁v	-1249
สนาม	-1250
้าง	-1251
ที่จะ	-1252
คาร	-1253
▁กับ	-1254
แมน	-1255
ทิ	-1256
▁จักร	-1257
em	-1258
มือ	-1259
ษฐ	-1260
ไร	-1261
สิ่ง	-1262
สาว	-1263
ออสเตร	-1264
๊ก	-1265
▁กํา	-1266
ียญ	-1267
▁สามารถ	-1268
คู่	-1269
ชัย	-1270
อิส	-1271
▁กิโลเมตร	-1272
▁ความ	-1273
เชื่อ	-1274
ษฎ	-1275
เร็จ	-1276
หนด	-1277
มุทร	-1278
หนาว	-1279
ตําบล	-1280
ไต	-1281
เงิน	-1282
▁000,000	-1283
หรียญ	-1284
พูด	-1285
ยุโรป	-1286
▁[[	-1287
อดีต	-1288
แหล	-1289
ในวันที่	-1290
รอง	-1291
กัด	-1292
ec	-1293
ัณฑ	-1294
เดิน	-1295
ค้า	-1296
ีบ	-1297
เกล	-1298
สิทธิ	-1299
ก่อตั้ง	-1300
ารี	-1301
าสมุทร	-1302
ทหาร	-1303
เดน	-1304
ตาร์	-1305
เดียน	-1306
สเป	-1307
แซ	-1308
▁พบ	-1309
เนิน	-1310
ซิล	-1311
ํารง	-1312
ปรา	-1313
▁ทรง	-1314
พัฒนา	-1315
แตก	-1316
การศึกษา	-1317
▁หลังจาก	-1318
ig	-1319
ชั่น	-1320
▁ภาษา	-1321
▁ได้รับ	-1322
ต่างๆ	-1323
จาร	-1324
ฝั่ง	-1325
ราษฎ	-1326
▁(,	-1327
ไน	-1328
ย่อย	-1329
ิตาลี	-1330
ณฑล	-1331
อร์ด	-1332
ดิ์	-1333
ออกอากาศ	-1334
วัติ	-1335
มัก	-1336
คล้าย	-1337
ปาก	-1338
อํา	-1339
เหม	-1340
ทํางาน	-1341
ชื่อเสียง	-1342
ูป	-1343
▁สําหรับ	-1344
้อน	-1345
▁เมตร	-1346
iv	-1347
เดียวกัน	-1348
ag	-1349
แสดงโดย	-1350
▁ทีม	-1351
เอ็ม	-1352
▁<	-1353
ad	-1354
หย	-1355
จี	-1356
สมเด็จพระ	-1357
วัฒ	-1358
เกมส์	-1359
็ต	-1360
▁หมู่	-1361
▁อง	-1362
ื่องจาก	-1363
ออกเป็น	-1364
ท่า	-1365
um	-1366
ลําดับ	-1367
ประกาศ	-1368
▁สถานี	-1369
▁เมื่อวันที่	-1370
ลอง	-1371
ว่าเป็น	-1372
br	-1373
ในช่วง	-1374
ราะ	-1375
็อง	-1376
คุณ	-1377
▁ch	-1378
ากับ	-1379
จัน	-1380
เกี่ยวกับ	-1381
ประธ	-1382
-0	-1383
ทั้งสิ้น	-1384
เอส	-1385
os	-1386
ือด	-1387
ากฏ	-1388
าระ	-1389
อายุ	-1390
หน่วย	-1391
▁ตาราง	-1392
▁(00	-1393
ทางทิศ	-1394
จะมี	-1395
▁มหาวิทยาลัย	-1396
หนังส	-1397
บริการ	-1398
บุตร	-1399
ค่า	-1400
ียร์	-1401
แผ่นดิน	-1402
วล	-1403
ร่	-1404
กาย	-1405
ขั้	-1406
ation	-1407
ียบ	-1408
วอลเลย์บอล	-1409
ภายใน	-1410
จริง	-1411
ไท	-1412
ียม	-1413
▁องศา	-1414
บริหาร	-1415
ซู	-1416
วจ	-1417
หนังสือ	-1418
เมื่อปี	-1419
กูล	-1420
ที่สุดใน	-1421
มร	-1422
ัตริ	-1423
",	-1424
ษัตริ	-1425
สุดท้าย	-1426
ประวัติ	-1427
เมริเดียน	-1428
▁นิ	-1429
อินเดีย	-1430
▁สุ	-1431
เห็น	-1432
im	-1433
มนตรี	-1434
เปอร์	-1435
ปิด	-1436
ษัตริย์	-1437
โครง	-1438
แรง	-1439
สากล	-1440
ut	-1441
เซล	-1442
รุ่น	-1443
▁กระ	-1444
กรี	-1445
ภายใต้	-1446
ริก	-1447
แม่	-1448
▁อัล	-1449
หัส	-1450
เข้าร่วม	-1451
ฝ่าย	-1452
ตัด	-1453
▁หมายถึง	-1454
ดํารง	-1455
▁ดัง	-1456
วรรษที่	-1457
สัม	-1458
ia	-1459
ุธ	-1460
คะ	-1461
คิด	-1462
สํานัก	-1463
▁ทําให้	-1464
▁เธ	-1465
ช่วย	-1466
สําเร็จ	-1467
▁ใบ	-1468
▁คํา	-1469
เผ	-1470
แฟ	-1471
เศษ	-1472
ที่สอง	-1473
เหลือง	-1474
ace	-1475
สอน	-1476
ฐานะ	-1477
ื่อน	-1478
กลับ	-1479
▁in	-1480
ชาวอเมริกัน	-1481
ิ่ม	-1482
▁อัน	-1483
ir	-1484
▁ดอก	-1485
ระกูล	-1486
หน้าที่	-1487
ลาด	-1488
าะห์	-1489
ชิงแชมป์	-1490
ี้ยง	-1491
▁นํา	-1492
จักรพรรดิ	-1493
ฤดูก	-1494
ฤดูกาล	-1495
มหาน	-1496
ตะวันออกเฉียง	-1497
ิจ	-1498
ตาล	-1499
ที่ย	-1500
▁อยู่	-1501
ัช	-1502
ay	-1503
พา	-1504
นะ	-1505
ตูน	-1506
เคราะห์	-1507
▁ประเทศญี่ปุ่น	-1508
มาย	-1509
ไข	-1510
▁ยู	-1511
โรค	-1512
สี่	-1513
ียร	-1514
ม่า	-1515
ดนาม	-1516
รุ	-1517
มากกว่า	-1518
ธิบดี	-1519
ิ่ง	-1520
มาร	-1521
ปล้ํา	-1522
อิตาลี	-1523
▁“	-1524
ดังนี้	-1525
▁ก่อตั้ง	-1526
ดับเบิล	-1527
▁st	-1528
▁ตั้งแต่	-1529
▁ผล	-1530
ินี	-1531
เส้นทาง	-1532
ศาสนา	-1533
กลม	-1534
ป่า	-1535
เยอรมนี	-1536
ดอน	-1537
ขนาดเล็ก	-1538
เลือด	-1539
ทวีป	-1540
▁(0000)	-1541
ติน	-1542
จะเป็น	-1543
▁นอกจากนี้	-1544
ต่อไป	-1545
ญญา	-1546
โอรส	-1547
op	-1548
ผสม	-1549
ตล	-1550
▁วิ	-1551
อ่อน	-1552
งาม	-1553
ลิง	-1554
ัป	-1555
ขั้ว	-1556
เมริเดียนที่	-1557
ประชาชน	-1558
ter	-1559
ก่อ	-1560
เหลี่ยม	-1561
ศต	-1562
คคล	-1563
ิติ	-1564
ดับเบิลยู	-1565
จร	-1566
▁สี	-1567
กําลัง	-1568
▁ล้าน	-1569
ข้อ	-1570
ลักษณ์	-1571
รัสเซีย	-1572
วิน	-1573
▁แบ	-1574
ทีวี	-1575
นักแสดง	-1576
▁เป็นต้น	-1577
เวล	-1578
ริน	-1579
บัญ	-1580
แปลง	-1581
ค่าย	-1582
▁รายชื่อ	-1583
ต่อมา	-1584
ณี	-1585
ษ์	-1586
มณฑล	-1587
เบิร์	-1588
สเปน	-1589
▁ด้วย	-1590
▁มีความ	-1591
ล่าง	-1592
้อม	-1593
ชาวไทย	-1594
▁บท	-1595
นาน	-1596
ชื่อว่า	-1597
แต่ละ	-1598
กิโลเมตร	-1599
เคล	-1600
▁จักรพรรดิ	-1601
▁ทั้ง	-1602
ั่ว	-1603
สูงสุด	-1604
▁ไม	-1605
▁พรร	-1606
ผู้แทน	-1607
▁บริษัท	-1608
เลิศ	-1609
เหลือ	-1610
▁e	-1611
ราษฎร	-1612
▁เขต	-1613
ักษ์	-1614
กําหนด	-1615
▁กลุ่ม	-1616
ร้อม	-1617
▁ถ	-1618
ot	-1619
เมน	-1620
าร์ก	-1621
▁ครั้งที่	-1622
เทอร์	-1623
ปรากฏ	-1624
ม์	-1625
ริม	-1626
เวียดนาม	-1627
คง	-1628
โฮ	-1629
ฟิล	-1630
ศัย	-1631
คอน	-1632
เกาหลีใต้	-1633
แข็ง	-1634
จัดการ	-1635
รัช	-1636
ูง	-1637
ท้องถิ่น	-1638
เอล	-1639
พวก	-1640
เหตุ	-1641
ศักดิ์	-1642
วิทยาศาสตร์	-1643
▁ผ	-1644
ขั้วโลก	-1645
ัคร	-1646
โพ	-1647
กํากับ	-1648
วะ	-1649
สังกัด	-1650
▁ศ	-1651
นี้มี	-1652
เต็ม	-1653
ขนาดใหญ่	-1654
รักษา	-1655
กองทัพ	-1656
เบล	-1657
▁เบ	-1658
มหานคร	-1659
อฟริ	-1660
ของเขา	-1661
เดอร์	-1662
ค้น	-1663
ปกติ	-1664
ประวัติศาสตร์	-1665
นิว	-1666
ตระกูล	-1667
ลาว	-1668
คว้น	-1669
ศตวรรษที่	-1670
พู	-1671
ราณ	-1672
ไม่ได้	-1673
เหมือน	-1674
วัย	-1675
ว้าง	-1676
หนัก	-1677
่านั้น	-1678
จาย	-1679
ประเทศไทย	-1680
แอ	-1681
อาศัย	-1682
รณ์	-1683
▁ออกอากาศ	-1684
od	-1685
สิบ	-1686
ประพันธ์	-1687
เพิ่ม	-1688
พม่า	-1689
▁นาย	-1690
เรียง	-1691
รัฐมนตรี	-1692
แถ	-1693
วรรณ	-1694
ผู้แทนราษฎร	-1695
ตรา	-1696
เลี้ยง	-1697
่อม	-1698
สาธารณรัฐ	-1699
พระเจ้า	-1700
ของจังหวัด	-1701
ทรวง	-1702
ประกวด	-1703
▁สาย	-1704
ในประเทศไทย	-1705
เหรียญ	-1706
เดี่ยว	-1707
aceae	-1708
การ์ตูน	-1709
บุคคล	-1710
ิริ	-1711
หนาวครั้งที่	-1712
คต	-1713
พิเศษ	-1714
▁เรื่อง	-1715
แจ	-1716
แรกของ	-1717
ุษย์	-1718
ap	-1719
่างจาก	-1720
สภาผู้แทนราษฎร	-1721
บับ	-1722
▁เธอ	-1723
เกียว	-1724
โบราณ	-1725
เยอรมัน	-1726
ุ่ง	-1727
สั้น	-1728
อร์แลนด์	-1729
ดํารงตําแหน่ง	-1730
บวน	-1731
ซะ	-1732
รายชื่อ	-1733
นก	-1734
อินโด	-1735
ใด	-1736
ีโอ	-1737
▁0.0	-1738
ราชย์	-1739
อฟริกา	-1740
สบ	-1741
เทค	-1742
▁ก็	-1743
ริญ	-1744
กรรมการ	-1745
เขียว	-1746
แสง	-1747
ื้น	-1748
▁กํากับ	-1749
เป็นที่รู้จัก	-1750
จนถึง	-1751
ออสเตรเลีย	-1752
▁จํากัด	-1753
โอลิมปิกฤดูร้อน	-1754
สิง	-1755
บรา	-1756
หมายเลข	-1757
ฟา	-1758
สโมสรฟุตบอล	-1759
▁ซี	-1760
เบียน	-1761
แหล่ง	-1762
oc	-1763
ow	-1764
ip	-1765
มหา	-1766
ชนะเลิศ	-1767
อยู่ที่	-1768
ang	-1769
นาจ	-1770
องค์กร	-1771
ดําเนิน	-1772
สิก	-1773
ัธ	-1774
โช	-1775
แพร่	-1776
ส่วนหนึ่งของ	-1777
ผิด	-1778
▁สห	-1779
ของรัฐ	-1780
▁;	-1781
▁แพ	-1782
ร้อย	-1783
ุรก	-1784
เสน	-1785
็อป	-1786
สถาป	-1787
ฉบับ	-1788
ที่สํา	-1789
▁และได้	-1790
เบอร์	-1791
ส่วนใหญ่	-1792
พย	-1793
หิน	-1794
▁บาง	-1795
พระชน	-1796
เบีย	-1797
สิทธิ์	-1798
ได้แก่	-1799
▁(0	-1800
▁เป็นผู้	-1801
คุม	-1802
ดวง	-1803
ขณะ	-1804
การเมือง	-1805
ไฮ	-1806
็อค	-1807
แกรม	-1808
กรณ์	-1809
ขึ้นที่	-1810
ืบ	-1811
ชนิดหนึ่ง	-1812
จา	-1813
ชาร์ต	-1814
ิตย์	-1815
นีเซีย	-1816
▁ชาว	-1817
แตกต่าง	-1818
▁ประกอบด้วย	-1819
ได	-1820
▁ลํา	-1821
อากาศยาน	-1822
▁เวลา	-1823
จบ	-1824
ัตถ	-1825
เก่า	-1826
นว	-1827
ได้รับรางวัล	-1828
นติ	-1829
ดก	-1830
ติดต่อ	-1831
▁เป็นเพลง	-1832
เนิด	-1833
ทา	-1834
▁โร	-1835
เดอะ	-1836
ยังมี	-1837
ครอบ	-1838
นอร์	-1839
พาน	-1840
▁เกา	-1841
นธรรม	-1842
นานา	-1843
ที่ใหญ่	-1844
เทพมหานคร	-1845
โกะ	-1846
เชิง	-1847
ู้น	-1848
▁เคร	-1849
ธรรมชาติ	-1850
บรม	-1851
ปฏิบัติ	-1852
ภาพยนตร์เรื่อง	-1853
จอม	-1854
ศึกษ	-1855
เอฟ	-1856
ถ่าย	-1857
▁and	-1858
เป็นเมือง	-1859
▁เนื่องจาก	-1860
ก์	-1861
เติ	-1862
ฟอร์	-1863
▁เป็นการ	-1864
อื่นๆ	-1865
าบัน	-1866
เชื่อม	-1867
ภาษาอังกฤษ	-1868
สหราชอาณาจักร	-1869
ab	-1870
▁ด้าน	-1871
ศิลปิน	-1872
อํานาจ	-1873
ภูมิภาค	-1874
องค์การ	-1875
▁เป็นการแข่งขัน	-1876
ที่สําคัญ	-1877
est	-1878
าวะ	-1879
นาดา	-1880
ist	-1881
รีส์	-1882
สถานที่	-1883
▁ตารางกิโลเมตร	-1884
ยาม	-1885
ัธยม	-1886
ัตร	-1887
กลาย	-1888
แอล	-1889
ธง	-1890
ทางตอน	-1891
วัง	-1892
เขตการปกครอง	-1893
),	-1894
ใส	-1895
▁:	-1896
ังก์	-1897
วย์	-1898
▁y	-1899
วิด	-1900
เร็	-1901
วิทยุ	-1902
ใช้เป็น	-1903
ทู	-1904
สมาคม	-1905
ว่	-1906
เด็ก	-1907
ุรกิจ	-1908
สาน	-1909
เชียง	-1910
กําเนิด	-1911
ได้เป็น	-1912
ย่อ	-1913
ข้าว	-1914
▁อิน	-1915
ทิตย์	-1916
จันทร์	-1917
ov	-1918
ทึก	-1919
ใกล้	-1920
ปา	-1921
น้ําตาล	-1922
บัง	-1923
▁อี	-1924
ในชื่อ	-1925
สังคม	-1926
มนุษย์	-1927
แอฟริกา	-1928
มหาสมุทร	-1929
ธา	-1930
เด่น	-1931
ุย	-1932
ธิดา	-1933
▁คณะ	-1934
if	-1935
▁วัด	-1936
เป็นอันดับ	-1937
ลอน	-1938
ศูนย์กลาง	-1939
▁การแข่งขัน	-1940
ers	-1941
ริย	-1942
เยี่ยม	-1943
all	-1944
บัล	-1945
▁คริ	-1946
ครองราชย์	-1947
ผลิตโดย	-1948
นานาชาติ	-1949
นติเมตร	-1950
art	-1951
เกษ	-1952
แนน	-1953
ให้เป็น	-1954
▁วันที่	-1955
บาย	-1956
สาท	-1957
อุด	-1958
ข้าม	-1959
ินส์	-1960
มวยปล้ํา	-1961
ตะวันตกเฉียง	-1962
ทรั	-1963
▁กี	-1964
ที่รู้จัก	-1965
รษฐ	-1966
สู้	-1967
▁อุ	-1968
ภัณฑ	-1969
ิช	-1970
ียรติ	-1971
ใต้ของ	-1972
▁วอลเลย์บอล	-1973
ทําการ	-1974
▁("	-1975
▁เคย	-1976
ให้บริการ	-1977
ห์น	-1978
เที่ย	-1979
ปลว่า	-1980
ละครโทรทัศน์	-1981
▁สหรัฐอเมริกา	-1982
้วย	-1983
น้อง	-1984
เสียชีวิต	-1985
พฤ	-1986
มอน	-1987
คลุม	-1988
วัฒนธรรม	-1989
เร็ว	-1990
เป็นทางการ	-1991
แคว้น	-1992
ลาก	-1993
up	-1994
ุส	-1995
คอ	-1996
มอ	-1997
ใต้ดิน	-1998
เวย์	-1999
เชียน	-2000
ธุรกิจ	-2001
คู	-2002
ํารวจ	-2003
จิต	-2004
วิร์	-2005
ทย์	-2006
พี่	-2007
ไว	-2008
กระดูก	-2009
นักร้อง	-2010
▁นําแสดงโดย	-2011
สวรร	-2012
▁ถูก	-2013
นั่ง	-2014
ยังเป็น	-2015
ับสน	-2016
▁เซนติเมตร	-2017
านาธิบดี	-2018
นิก	-2019
สาห	-2020
▁อะ	-2021
▁ไม่	-2022
เทศบาล	-2023
การแสดง	-2024
▁อยู่ใน	-2025
ซาน	-2026
▁แล้ว	-2027
วิลด์	-2028
จับ	-2029
▁เข้า	-2030
ทั่วโลก	-2031
ทศ	-2032
สูตร	-2033
ออกจาก	-2034
แฮ	-2035
เทน	-2036
ภัณฑ์	-2037
▁น้ํา	-2038
ที่ตั้ง	-2039
กิ่ง	-2040
ดิโอ	-2041
▁อดีต	-2042
เลเซีย	-2043
เพศ	-2044
มัธยม	-2045
ควบ	-2046
หนา	-2047
กว้าง	-2048
เจริญ	-2049
การเลือกตั้ง	-2050
ยี	-2051
ู้นํา	-2052
อาทิตย์	-2053
▁หม	-2054
สีขาว	-2055
ดร	-2056
เกอร์	-2057
มรดก	-2058
▁เป็นนักฟุตบอล	-2059
โฟ	-2060
คัด	-2061
โตะ	-2062
เสนอ	-2063
แคนาดา	-2064
ดังกล่าว	-2065
▁มีประชากร	-2066
เรียบ	-2067
▁อย่าง	-2068
▁เกิดวันที่	-2069
ชร	-2070
ภัย	-2071
สืบ	-2072
ัพท์	-2073
เดียวกับ	-2074
เล่นให้กับ	-2075
หุ	-2076
ลิน	-2077
้าว	-2078
บราซิล	-2079
▁จํานวน	-2080
▁พระเจ้า	-2081
av	-2082
มิน	-2083
ทางหลวง	-2084
▁เป็นภาพยนตร์	-2085
ไบ	-2086
เฉล	-2087
▁ดังนี้	-2088
อินโดนีเซีย	-2089
รัม	-2090
คําว่า	-2091
อว	-2092
ัค	-2093
ปฏิทิน	-2094
ซุ	-2095
ไหล	-2096
ak	-2097
กฎ	-2098
ปัญ	-2099
พย์	-2100
▁บุ	-2101
▁for	-2102
อุป	-2103
▁เดิม	-2104
กระจาย	-2105
▁โรงเรียน	-2106
ภิ	-2107
▁สโมสร	-2108
ที่อยู่	-2109
▁อีก	-2110
ุตสาห	-2111
ตัวละคร	-2112
ร่าง	-2113
▁สร้าง	-2114
เท่านั้น	-2115
รบ	-2116
▁กอง	-2117
โตเกียว	-2118
ซีรีส์	-2119
▁ชนิด	-2120
ราบ	-2121
เกิน	-2122
นี้จะ	-2123
▁เปิด	-2124
ธิป	-2125
นอง	-2126
วร์	-2127
วรรดิ	-2128
เอา	-2129
▁หมู่บ้าน	-2130
เรน	-2131
ศัพท์	-2132
ตรงกับ	-2133
ย้าย	-2134
สัญญา	-2135
ต่อไปนี้	-2136
เหนือของ	-2137
▁/	-2138
เกียรติ	-2139
้อ	-2140
▁มัก	-2141
▁ตั้งอยู่ที่	-2142
▁แก	-2143
ไปยัง	-2144
ในจังหวัด	-2145
ect	-2146
ในวงศ์	-2147
ช์	-2148
ข่าว	-2149
ิตย	-2150
▁ทํา	-2151
และการ	-2152
ออ	-2153
มอง	-2154
อาว	-2155
แถบ	-2156
▁เฮ	-2157
เอ็น	-2158
เด็จพระราช	-2159
ชุม	-2160
นอก	-2161
▁นา	-2162
ป้อง	-2163
▁อําเภ	-2164
งะ	-2165
ออกแบบ	-2166
โซเวีย	-2167
เที่ยว	-2168
–00	-2169
▁โซ	-2170
เวิร์	-2171
▁ที่มี	-2172
เจน	-2173
▁โอ	-2174
เดินทาง	-2175
ไก	-2176
ภาวะ	-2177
ชอบ	-2178
สุข	-2179
ปริญญา	-2180
จง	-2181
คาร์	-2182
พง	-2183
กิน	-2184
ออกมา	-2185
การจัด	-2186
ยนต์	-2187
ยุทธ	-2188
นํามา	-2189
พระชนม์	-2190
ืด	-2191
สุร	-2192
ิปต์	-2193
ดินแดน	-2194
ตลอด	-2195
เครือ	-2196
ine	-2197
สูติ	-2198
เจอร์	-2199
รัฐบาล	-2200
หนอง	-2201
▁ในช่วง	-2202
ในปัจจุบัน	-2203
สเต	-2204
อห์น	-2205
▁สมา	-2206
ิกส์	-2207
เซลล์	-2208
▁เดอะ	-2209
▁i	-2210
สวน	-2211
▁ชนะ	-2212
เศรษฐ	-2213
สเตอร์	-2214
▁re	-2215
ประสบ	-2216
▁พรรค	-2217
ไปด้วย	-2218
▁ซึ่งมี	-2219
คลอง	-2220
บาร์	-2221
พิว	-2222
มรดกโลก	-2223
บันทึก	-2224
ลอนดอน	-2225
we	-2226
▁ภาษ	-2227
▁สนาม	-2228
วิก	-2229
สด	-2230
ปาป	-2231
โซเวียต	-2232
ิปป	-2233
ทั่ง	-2234
หลอด	-2235
ราชการ	-2236
ard	-2237
กาล	-2238
่วนต	-2239
ก่อสร้าง	-2240
ct	-2241
วิชา	-2242
เกล้า	-2243
▁เครื่อง	-2244
อิง	-2245
โรมัน	-2246
ce	-2247
▁กีฬ	-2248
▁แข	-2249
▁แบ่ง	-2250
ทะเบียน	-2251
พิวเตอร์	-2252
ธิการ	-2253
ระยะทาง	-2254
▁ช่อง	-2255
กระทรวง	-2256
ที่ได้	-2257
สมบัติ	-2258
ียิปต์	-2259
ใช้ใน	-2260
ออน	-2261
ช่อ	-2262
ประทาน	-2263
▁ตอน	-2264
ของการ	-2265
มากมาย	-2266
จน์	-2267
ไปทาง	-2268
▁ระหว่าง	-2269
▁สังกัด	-2270
▁สามารถหมายถึง	-2271
นายก	-2272
ประธานาธิบดี	-2273
บวนการ	-2274
▁เป็นพืช	-2275
เท่	-2276
▁ro	-2277
ุตสาหกรรม	-2278
อย่างเป็นทางการ	-2279
ph	-2280
ึด	-2281
มง	-2282
พัน	-2283
ของวง	-2284
ด้วยกัน	-2285
▁th	-2286
ถือเป็น	-2287
ou	-2288
ลู	-2289
นับ	-2290
ับสนุน	-2291
มวยสากล	-2292
ความสําเร็จ	-2293
มวล	-2294
านุ	-2295
ธานี	-2296
ที่มีความ	-2297
วิธี	-2298
▁จนถึง	-2299
นัด	-2300
โคล	-2301
โปแลนด์	-2302
ออฟ	-2303
สมุ	-2304
ว่าง	-2305
เคมี	-2306
▁เกิดเมื่อ	-2307
พาก	-2308
สหภาพ	-2309
▁มีการ	-2310
ด็จ	-2311
ฟิก	-2312
ill	-2313
วาล	-2314
หาย	-2315
สื่อ	-2316
นม	-2317
รัง	-2318
สรร	-2319
พลัง	-2320
จักรวรรดิ	-2321
บอก	-2322
▁รถ	-2323
บทบาท	-2324
▁เป็นไม้	-2325
ครั้งแรกใน	-2326
ผู้นํา	-2327
ิปปินส์	-2328
พร้อม	-2329
ไฟฟ้า	-2330
อาการ	-2331
อียิปต์	-2332
คี	-2333
นู	-2334
▁ประจํา	-2335
▁ประเภท	-2336
พิธี	-2337
อันดับที่	-2338
▁เป็นซิงเกิล	-2339
กง	-2340
สถานีรถไฟ	-2341
ประธาน	-2342
▁เพราะ	-2343
อาณาเขต	-2344
จู	-2345
▁พระราช	-2346
้าม	-2347
เน็ต	-2348
เยาว	-2349
โรห์	-2350
▁0000-	-2351
สหรัฐ	-2352
พระพุทธ	-2353
▁0-0	-2354
คอมพิวเตอร์	-2355
▁เป็นหนึ่งใน	-2356
ผิว	-2357
แก้	-2358
ต่ํา	-2359
กลายเป็น	-2360
มากที่สุด	-2361
ยอดเยี่ยม	-2362
▁สมเด็จพระ	-2363
แห	-2364
ธาตุ	-2365
จิน	-2366
เกต	-2367
▁โค	-2368
▁รูป	-2369
▁อัลบั้ม	-2370
▁ให้	-2371
ตนเอง	-2372
เซ็น	-2373
แน่น	-2374
ควบคุม	-2375
สล	-2376
มาตร	-2377
ชกาล	-2378
ิตยสาร	-2379
ใช้งาน	-2380
ดูแล	-2381
คัพ	-2382
ตูดิโอ	-2383
▁รวมถึง	-2384
qu	-2385
บุญ	-2386
idae	-2387
ตลาด	-2388
ที่ได้รับ	-2389
สาบ	-2390
ห้า	-2391
เข้ามา	-2392
sh	-2393
ud	-2394
ทับ	-2395
เกรก	-2396
็กซิ	-2397
วร	-2398
ขับ	-2399
ส่วนต	-2400
เป็นการ	-2401
เธอร์แลนด์	-2402
ล่า	-2403
og	-2404
ใช	-2405
ตาย	-2406
มหาก	-2407
▁อาร์	-2408
แย	-2409
สมรส	-2410
สมุทร	-2411
าลา	-2412
ปรับ	-2413
▁วงศ์	-2414
บาทสมเด็จพระ	-2415
็ค	-2416
มาน	-2417
▁ทะ	-2418
ศิลปะ	-2419
จัย	-2420
เซน	-2421
โนโล	-2422
▁แพ้	-2423
ที่ไม่	-2424
ราม	-2425
ข้อง	-2426
อาหรับ	-2427
ียด	-2428
เมล	-2429
▁ติด	-2430
เกรกอ	-2431
▁มหาสมุทร	-2432
ฝึก	-2433
รัชกาล	-2434
▁เนื้อ	-2435
ติดต่อกับ	-2436
ชาวญี่ปุ่น	-2437
เวท	-2438
▁สมัย	-2439
ห่างจาก	-2440
รหัส	-2441
เทิง	-2442
เป็นพระ	-2443
▁เรีย	-2444
ld	-2445
หาง	-2446
▁ตั้งอยู่ใน	-2447
โนะ	-2448
ลอ	-2449
▁โปร	-2450
ian	-2451
ร็อก	-2452
็กซิโก	-2453
▁สถิติ	-2454
มอบ	-2455
ิ้น	-2456
ดารา	-2457
ัวร์	-2458
เก็บ	-2459
สีเหลือง	-2460
เข้าแข่งขัน	-2461
ธิปไต	-2462
ลึก	-2463
็กซ์	-2464
▁เดือน	-2465
ภายหลัง	-2466
ub	-2467
ี่ยง	-2468
▁ปลา	-2469
ยศ	-2470
▁มีชื่อ	-2471
▁ออกจําหน่าย	-2472
▁เกาะ	-2473
▁ขณะ	-2474
สันตะ	-2475
เลอร์	-2476
กระทั่ง	-2477
ดาวเคราะห์	-2478
ชู	-2479
ภูเขา	-2480
ที่มีชื่อเสียง	-2481
มิส	-2482
▁ดี	-2483
ัตถุ	-2484
ื้อง	-2485
ปร่าง	-2486
สมัคร	-2487
สถาบัน	-2488
ธิปไตย	-2489
เคลื่อน	-2490
ขึ้นเป็น	-2491
อยู	-2492
โนโลยี	-2493
▁ยัง	-2494
สันตะปาป	-2495
วิส	-2496
แอต	-2497
ท่อง	-2498
สนับสนุน	-2499
เนส	-2500
▁อิ	-2501
▁ไป	-2502
ดาห์	-2503
ครัว	-2504
สาขา	-2505
ื้อส	-2506
แก้ว	-2507
มาเลเซีย	-2508
เกรกอเรียน	-2509
▁นาง	-2510
▁ท้อง	-2511
บางส่วน	-2512
สุรทิน	-2513
ในระดับ	-2514
แพ้	-2515
▁ถนน	-2516
กษัตริย์	-2517
ฟิลิปปินส์	-2518
อุตสาหกรรม	-2519
ธ์	-2520
ปัก	-2521
กรีซ	-2522
โปร์	-2523
อาคาร	-2524
เริ่มต้น	-2525
สัญลักษณ์	-2526
แด	-2527
ซิต	-2528
▁โม	-2529
เว็บ	-2530
แพทย์	-2531
วิทยาลัย	-2532
▁กม	-2533
▁บน	-2534
▁ปีก่อน	-2535
หัวใจ	-2536
พยา	-2537
คนที่	-2538
▁มีผู้	-2539
ลิส	-2540
อําเภ	-2541
ฤษฎ	-2542
วาด	-2543
ินา	-2544
เหย	-2545
ป้องกัน	-2546
อีกด้วย	-2547
สํานักงาน	-2548
ขุน	-2549
องค์ที่	-2550
สต	-2551
รีเม	-2552
วิดีโอ	-2553
เนเธอร์แลนด์	-2554
คริสต์ศตวรรษที่	-2555
ค้นพบ	-2556
เปิดตัว	-2557
พ่อ	-2558
หมวด	-2559
เอเชียน	-2560
▁ภาพยนตร์	-2561
ik	-2562
igh	-2563
มุม	-2564
▁วง	-2565
วบ	-2566
ซอฟ	-2567
นําไป	-2568
มารดา	-2569
ต้องการ	-2570
▁เมื่อปี	-2571
▁มีลักษณะ	-2572
▁แอน	-2573
▁00-00	-2574
ตั้งแต่ปี	-2575
อู	-2576
ายัง	-2577
าร์ด	-2578
เป็นนัก	-2579
ิร์น	-2580
คณ	-2581
ฮี	-2582
ant	-2583
เลน	-2584
เกี่ยวข้อง	-2585
ัมพู	-2586
ในเขต	-2587
ทั้งสอง	-2588
▁ตรงกับ	-2589
การชก	-2590
จํานวนมาก	-2591
▁ในประเทศไทย	-2592
้วน	-2593
ที่จัด	-2594
ทอด	-2595
อป	-2596
มิวน	-2597
▁อักษร	-2598
แคล	-2599
แปซิ	-2600
ขึ้นมา	-2601
มหากษัตริย์	-2602
ong	-2603
คโปร์	-2604
มาร์ก	-2605
เชื้อ	-2606
บันเทิง	-2607
งค์	-2608
ราก	-2609
▁พิ	-2610
แวร์	-2611
เป็นสมาชิก	-2612
สก	-2613
หะ	-2614
อร์ก	-2615
ประโย	-2616
ัปดาห์	-2617
เล่นใน	-2618
▁อําเภอเมือง	-2619
และมี	-2620
▁แต	-2621
ie	-2622
ผ้า	-2623
มิว	-2624
เท่า	-2625
▁นับ	-2626
ออสเตรีย	-2627
เปลี่ยนแปลง	-2628
สึ	-2629
คติ	-2630
จิตร	-2631
ต่อสู้	-2632
อัต	-2633
ระเบ	-2634
▁พล	-2635
ทยาน	-2636
ปรุง	-2637
ประตู	-2638
ที่ถูก	-2639
เวิลด์	-2640
อีกครั้ง	-2641
▁เป็นชื่อ	-2642
อาร	-2643
บูรณ์	-2644
เยาวชน	-2645
▁ผลงาน	-2646
โครงการ	-2647
คัดเลือก	-2648
▁เป็นพระ	-2649
ess	-2650
ขยาย	-2651
เต็ด	-2652
เม็กซิโก	-2653
าบ	-2654
ปะ	-2655
เมอร์	-2656
โปรแกรม	-2657
▁ผลิตโดย	-2658
ive	-2659
ทัน	-2660
ห้อง	-2661
สีมา	-2662
ัมพูชา	-2663
ครั้งนี้	-2664
ฟี	-2665
าด	-2666
ชาวอังกฤษ	-2667
พอ	-2668
่ํา	-2669
แปซิฟิก	-2670
เทคโนโลยี	-2671
ฟ์	-2672
เพชร	-2673
วีเดน	-2674
กฎหมาย	-2675
ทศวรรษ	-2676
หมู่เกาะ	-2677
ตะวันออกเฉียงใต้	-2678
บะ	-2679
ไข่	-2680
▁คําว่า	-2681
ทธิ์	-2682
เกร	-2683
ในการแข่งขัน	-2684
▁x	-2685
พิษ	-2686
วาย	-2687
▁al	-2688
โดยสาร	-2689
ชีส์	-2690
คะแนน	-2691
ักษณะ	-2692
ลําตัว	-2693
▁จากนั้น	-2694
▁ภ	-2695
คับ	-2696
▁จบ	-2697
▁เทศ	-2698
พีเดีย	-2699
ท่องเที่ยว	-2700
ตัวแทน	-2701
ทรัพย์	-2702
ิพีเดีย	-2703
เนื้อที่	-2704
▁สหราชอาณาจักร	-2705
▁ar	-2706
▁บ้าน	-2707
เนื่อง	-2708
ยอม	-2709
ไหว	-2710
▁แปลว่า	-2711
ิกา	-2712
การศึกษ	-2713
ยุก	-2714
ปีชีส์	-2715
ra	-2716
คดี	-2717
อล์	-2718
อุดม	-2719
พระนาม	-2720
ชายฝั่ง	-2721
ซึ่งเป็น	-2722
ทน	-2723
▁ไทย	-2724
เปียน	-2725
▁ที่เมือง	-2726
อนา	-2727
่านี้	-2728
.)	-2729
แผน	-2730
ร่วมกับ	-2731
เหตุการณ์	-2732
ell	-2733
ity	-2734
ซัน	-2735
สีแดง	-2736
แกน	-2737
▁ดู	-2738
รีเมียร์	-2739
สถานีโทรทัศน์	-2740
้าร	-2741
▁00.0	-2742
าระดับ	-2743
สีเขียว	-2744
คณะกรรมการ	-2745
เคิล	-2746
ลําดับที่	-2747
บิ	-2748
▁—	-2749
ยกรรม	-2750
การบิน	-2751
▁รางวัล	-2752
ร้าย	-2753
▁0000]]	-2754
เซอร์แลนด์	-2755
ท่าอากาศยาน	-2756
▁สถิติการชก	-2757
ทด	-2758
ไนเต็ด	-2759
คิว	-2760
มส์	-2761
็อน	-2762
พระราชโอรส	-2763
▁=	-2764
ซิน	-2765
ศาล	-2766
โอะ	-2767
ยิ่ง	-2768
ขั้วโลกเหนือ	-2769
ดะ	-2770
ลม	-2771
หลาก	-2772
ิยาย	-2773
ในฐานะ	-2774
สงครามโลก	-2775
ชิ้น	-2776
นิตยสาร	-2777
สตูดิโอ	-2778
ขั้วโลกใต้	-2779
แอตแล	-2780
ฆษ	-2781
▁ระบบ	-2782
ใส่	-2783
เป็นวัน	-2784
▁รวมทั้ง	-2785
▁องศาตะวันออก	-2786
มี่	-2787
คนแรก	-2788
▁ในวันที่	-2789
ปิ	-2790
มิตร	-2791
วงกลม	-2792
แปล	-2793
เมนต์	-2794
ของผู้	-2795
ชล	-2796
ชัด	-2797
▁รอบ	-2798
▁เปล	-2799
ก็ได้	-2800
เนอร์	-2801
นี้ได้	-2802
ในเมือง	-2803
อร	-2804
▁.	-2805
ทัล	-2806
ร์ก	-2807
วัส	-2808
แขวง	-2809
น็อค	-2810
เหล็ก	-2811
ติดกับ	-2812
ทางด้าน	-2813
ดิว	-2814
▁หน	-2815
คลื่น	-2816
เข้าสู่	-2817
▁คริสต์	-2818
ยาง	-2819
▁งาน	-2820
เวียน	-2821
เข้าไป	-2822
▁เหรียญ	-2823
เส้นเมริเดียนที่	-2824
ทุกวัน	-2825
▁แม่น้ํา	-2826
ของพระ	-2827
เถ	-2828
ชน์	-2829
พยาบาล	-2830
สิ้นสุด	-2831
ข้างเคียง	-2832
เป็นหนึ่งใน	-2833
อาณาเขตติดต่อกับ	-2834
ลด	-2835
end	-2836
โตร	-2837
▁sh	-2838
▁de	-2839
▁โจ	-2840
ริยา	-2841
เสาร์	-2842
ที่อยู่ใน	-2843
รีเมียร์ลีก	-2844
one	-2845
ถาน	-2846
เปร	-2847
▁ไอ	-2848
คณิต	-2849
ของชาว	-2850
ว่าการ	-2851
▁ในการ	-2852
เรื่องราว	-2853
วิตเซอร์แลนด์	-2854
:00	-2855
พิธ	-2856
ฟิน	-2857
ครึ่ง	-2858
ภาษาไทย	-2859
▁คุ	-2860
มาร์	-2861
ขึ้นในปี	-2862
ที่เมือง	-2863
จากขั้วโลกเหนือ	-2864
ast	-2865
เกส	-2866
ซ้าย	-2867
าศัย	-2868
รูปร่าง	-2869
▁ลักษณะ	-2870
สันตะปาปา	-2871
ส่วนท้องถิ่น	-2872
ครู	-2873
บิดา	-2874
▁กรม	-2875
พิจาร	-2876
ฮิ	-2877
ตะวันตกของ	-2878
ฟร	-2879
ขอบ	-2880
ทุน	-2881
มัธยมศึกษา	-2882
▁0)	-2883
▁แจ	-2884
ทัพบ	-2885
นีย์	-2886
แหลม	-2887
เพราะ	-2888
นส์	-2889
▁ของปี	-2890
สู่ขั้วโลกใต้	-2891
ต้าน	-2892
▁ร่วม	-2893
ทํานอง	-2894
ในสมัย	-2895
เป็นเจ้า	-2896
▁สโมสรฟุตบอล	-2897
เทียบ	-2898
▁เขียน	-2899
พระราชทาน	-2900
.0000	-2901
สวีเดน	-2902
เศรษฐกิจ	-2903
▁ท้องที่	-2904
อยู่กับ	-2905
การแสดงโดย	-2906
ทรี	-2907
▁หล	-2908
▁หน้า	-2909
ประสบความสําเร็จ	-2910
หาก	-2911
ทราย	-2912
ฤทธิ์	-2913
▁และยัง	-2914
เดนมาร์ก	-2915
อัง	-2916
เผย	-2917
ไซต์	-2918
หัวหน้า	-2919
▁และการ	-2920
วัตถุ	-2921
▁สาขา	-2922
ัตยกรรม	-2923
▁ตามปฏิทิน	-2924
ม่วง	-2925
เข้ม	-2926
▁ฟุตบอล	-2927
สีน้ําตาล	-2928
▁to	-2929
เยียม	-2930
เบิร์ก	-2931
ทางช่อง	-2932
▁โดยเฉพาะ	-2933
ณห	-2934
ัฟ	-2935
ี้ยว	-2936
▁มีพื้นที่	-2937
ก๊ก	-2938
ตัดสิน	-2939
เนื่องจาก	-2940
▁เป็นนักร้อง	-2941
eg	-2942
หก	-2943
ตุเกส	-2944
โระ	-2945
▁จี	-2946
สัมพันธ์	-2947
▁นักแสดง	-2948
▁แผ	-2949
อิทธิ	-2950
ex	-2951
กู	-2952
ทัพบก	-2953
▁ภายใต้	-2954
ber	-2955
สระ	-2956
ตกาล	-2957
ใหญ่ของ	-2958
ฮา	-2959
การี	-2960
▁0.00	-2961
อธ	-2962
โดด	-2963
โอก	-2964
ที่พบ	-2965
หลากหลาย	-2966
มีประชากร	-2967
ไช	-2968
เสด็จ	-2969
▁ได้รับการ	-2970
ทัย	-2971
สงค์	-2972
หมวดหมู่	-2973
วางจําหน่าย	-2974
องค์กรปกครอง	-2975
ขึ้นโดย	-2976
ซิส	-2977
ริช	-2978
อ้าง	-2979
รับบท	-2980
เกษตร	-2981
นอร์เวย์	-2982
อินเทอร์	-2983
เดล	-2984
ฮ่อง	-2985
ประชุม	-2986
คริสตกาล	-2987
เบลเยียม	-2988
สวิตเซอร์แลนด์	-2989
กติ	-2990
สอบ	-2991
โฆษ	-2992
▁เป	-2993
ในเดือน	-2994
▁เป็นอําเภอ	-2995
ซอล	-2996
▁มาจาก	-2997
ร่างกาย	-2998
▁ดิ	-2999
ในวง	-3000
▁รอง	-3001
▁ทวีป	-3002
เหรียญทอง	-3003
แตกต่างกัน	-3004
ah	-3005
และเป็น	-3006
นายกรัฐมนตรี	-3007
ไกล	-3008
รัตน	-3009
ิสถาน	-3010
▁มีผลงาน	-3011
รับประทาน	-3012
เมืองหลวง	-3013
ปฏิบัติการ	-3014
oh	-3015
▁ลูก	-3016
พัก	-3017
▁มัน	-3018
วยงาม	-3019
มาเป็น	-3020
ในรูปแบบ	-3021
ขว	-3022
กษ์	-3023
แต่งเพลง	-3024
▁โดยเป็น	-3025
หลอดเลือด	-3026
ประชาธิปไตย	-3027
▁เป็นเมืองหลวง	-3028
จูด	-3029
อัส	-3030
สินค้า	-3031
สิงคโปร์	-3032
ตําแหน่งกอง	-3033
คืน	-3034
▁บี	-3035
สั่ง	-3036
▁ชุด	-3037
▁พบใน	-3038
จด	-3039
ain	-3040
แอร์	-3041
▁com	-3042
▁กลีบ	-3043
▁สมาชิก	-3044
อัลบั้มชุด	-3045
▁ฉ	-3046
ich	-3047
รัต	-3048
ลาม	-3049
สภาพ	-3050
▁แนว	-3051
จักรวาล	-3052
แห่งนี้	-3053
▁เป็นกลุ่ม	-3054
ขึ้นเมื่อวันที่	-3055
ิญ	-3056
ุฒ	-3057
ass	-3058
ช้าง	-3059
ทุ่ง	-3060
ฤษฎี	-3061
ออกไป	-3062
▁หลัง	-3063
ตรวจ	-3064
พากย์	-3065
ด้วยการ	-3066
อิทธิพล	-3067
▁บริเวณ	-3068
กรุงเทพมหานคร	-3069
การค้า	-3070
▁ภาค	-3071
▁0000,	-3072
cl	-3073
นวย	-3074
านี้	-3075
อยู่หัว	-3076
มีลักษณะ	-3077
าราช	-3078
เลียน	-3079
เพื่อน	-3080
เท่ากับ	-3081
โปรตุเกส	-3082
เครื่องบิน	-3083
รกี	-3084
ไลน์	-3085
เรือน	-3086
ากลุ่ม	-3087
▁ฤดูกาล	-3088
หมู่บ้าน	-3089
โครงสร้าง	-3090
ครั้งที่สอง	-3091
อินเทอร์เน็ต	-3092
นตา	-3093
▁มะ	-3094
เล่า	-3095
วิจัย	-3096
ชื่อเล่น	-3097
▁0.	-3098
ง่าย	-3099
▁สกุล	-3100
ายน้ํา	-3101
เปลี่ยนชื่อ	-3102
ri	-3103
ภพ	-3104
ฟัน	-3105
สไต	-3106
▁ดาว	-3107
ประสงค์	-3108
▁จัดขึ้นที่	-3109
เจ้าอยู่หัว	-3110
ศว	-3111
คัน	-3112
ปาล	-3113
ญัติ	-3114
บางครั้ง	-3115
เหล่านี้	-3116
ly	-3117
und	-3118
เวน	-3119
นต้น	-3120
กัมพูชา	-3121
ครั้งแรกเมื่อ	-3122
▁ยก	-3123
ล้อม	-3124
เชียงใหม่	-3125
▁z	-3126
ขัด	-3127
ขนาน	-3128
บัณฑ	-3129
หยุด	-3130
อยด์	-3131
▁ขึ้น	-3132
พรรดิน	-3133
ok	-3134
าท	-3135
เพล	-3136
อเร	-3137
▁เต	-3138
ปล่อย	-3139
ลิก	-3140
ิบ	-3141
โซล	-3142
ใช่	-3143
เสริม	-3144
ตัวเอง	-3145
ท่าน	-3146
▁พื้น	-3147
เหนือของประเทศ	-3148
ep	-3149
ฆ์	-3150
ิมะ	-3151
สีดํา	-3152
มีผลงาน	-3153
วงดนตรี	-3154
amp	-3155
ออกฉาย	-3156
ราชสีมา	-3157
▁ของประเทศ	-3158
ปริญญาตรี	-3159
▁เจ้าหญิง	-3160
ate	-3161
▁จุด	-3162
หลักของ	-3163
▁0000-0000	-3164
ไพ	-3165
หอม	-3166
โดยการ	-3167
ที่สร้าง	-3168
การแข่งขันกีฬา	-3169
าช	-3170
สุน	-3171
เลย	-3172
ล้าน	-3173
อธิก	-3174
วงศ์เธอ	-3175
พรีเมียร์ลีก	-3176
ล้ม	-3177
สุริย	-3178
▁พร้อม	-3179
ในสกุล	-3180
▁คะ	-3181
ข่าย	-3182
ปลูก	-3183
อ่าน	-3184
▁วาง	-3185
เอเชียนเกมส์	-3186
▁กา	-3187
▁สาข	-3188
พิจารณา	-3189
▁is	-3190
สะพาน	-3191
ชาวเยอรมัน	-3192
นักกีฬา	-3193
ของพระองค์	-3194
ประกอบไปด้วย	-3195
้ล	-3196
บิล	-3197
บัญญัติ	-3198
ไส	-3199
เมะ	-3200
ร้าน	-3201
หวาน	-3202
▁ราช	-3203
เข้าร	-3204
ประโยชน์	-3205
▁เจ้าชาย	-3206
พระบาทสมเด็จพระ	-3207
แกร	-3208
รถไฟฟ้า	-3209
ศี	-3210
▁ทุก	-3211
สวรรคต	-3212
▁ประพันธ์	-3213
ดุ	-3214
แอนด์	-3215
▁มีจํานวน	-3216
นท์	-3217
มักจะ	-3218
กรุงเทพ	-3219
ครี	-3220
นัน	-3221
ai	-3222
ight	-3223
ฟู	-3224
ยึด	-3225
เสร	-3226
▁ศรี	-3227
▁กรุงเทพมหานคร	-3228
ne	-3229
ort	-3230
ปืน	-3231
▁โบ	-3232
เด็จพระราชินี	-3233
น่า	-3234
เมีย	-3235
ob	-3236
ยื	-3237
มุข	-3238
เซนต์	-3239
เอียด	-3240
▁องค์การ	-3241
อธิกสุรทิน	-3242
ริยุ	-3243
ลังก์	-3244
ความรู้	-3245
ริยุปรา	-3246
้าก	-3247
ประสาท	-3248
หาด	-3249
เบต	-3250
เอน	-3251
สํารวจ	-3252
▁ไม่มี	-3253
มวยปล้ําอาชีพ	-3254
ical	-3255
เสร็จ	-3256
ในรัฐ	-3257
พื้นฐาน	-3258
ฮัง	-3259
เรา	-3260
แห้ง	-3261
ต่อจาก	-3262
โข	-3263
-000	-3264
▁ยาว	-3265
บังคับ	-3266
ide	-3267
ฮัน	-3268
อิสระ	-3269
ational	-3270
น้ําหนัก	-3271
ประชาชาติ	-3272
เกี่ยวข้องกับ	-3273
แห่งประเทศไทย	-3274
กด	-3275
ran	-3276
จอร์	-3277
ิสต์	-3278
▁เอฟ	-3279
ในปีนั้น	-3280
▁ตัวอย่าง	-3281
▁เป็นอดีต	-3282
สหภาพโซเวียต	-3283
ที่ใหญ่ที่สุด	-3284
หู	-3285
ron	-3286
ื้อสาย	-3287
ต่างประเทศ	-3288
ทอ	-3289
เน้น	-3290
ทะเลสาบ	-3291
▁อันดับ	-3292
ดังต่อไปนี้	-3293
ge	-3294
ขนม	-3295
เจนต	-3296
เยื่อ	-3297
มีชีวิต	-3298
บก	-3299
ถัด	-3300
ขึ้นเมื่อ	-3301
▁จัดอยู่ใน	-3302
ack	-3303
นิค	-3304
▁ออส	-3305
นูญ	-3306
พรรณ	-3307
อ่าว	-3308
ได้ใน	-3309
ละเอียด	-3310
ชิงแชมป์โลก	-3311
ตส์	-3312
ัมภ	-3313
านิ	-3314
อยุธ	-3315
ุกร์	-3316
นวนิยาย	-3317
io	-3318
na	-3319
ซึ	-3320
เอะ	-3321
▁วิล	-3322
บอร์ด	-3323
▁เป็นสาร	-3324
ประชาชนจีน	-3325
)"	-3326
ฮะ	-3327
ชั่ว	-3328
ยังคง	-3329
ธรรมนูญ	-3330
อุปกรณ์	-3331
ดับเบิลยูอี	-3332
ตั้งแต่วันที่	-3333
ดัน	-3334
นาว	-3335
เบส	-3336
▁cl	-3337
ประดับ	-3338
▁เขาได้	-3339
บัลลังก์	-3340
▁มีผู้พูด	-3341
ดําเนินการ	-3342
▁เป็นที่รู้จัก	-3343
ula	-3344
▁เฟ	-3345
▁pro	-3346
ขนส่ง	-3347
เทียม	-3348
มิวสิก	-3349
▁นักร้อง	-3350
▁ประเทศฝรั่งเศส	-3351
ษฐ์	-3352
ิ้ล	-3353
แขน	-3354
เติม	-3355
เพาะ	-3356
▁เอก	-3357
▁ชั้น	-3358
ที่ทํา	-3359
มาตรฐาน	-3360
▁เทศบาล	-3361
▁โดยใช้	-3362
▁ประสูติ	-3363
วิทยุโทรทัศน์	-3364
▁ปีก่อนคริสตกาล	-3365
yl	-3366
์ม	-3367
▁ในทาง	-3368
แผ่นดินหมายเลข	-3369
เป็นส่วนหนึ่งของ	-3370
โมะ	-3371
ไต้	-3372
▁ตร	-3373
แก่น	-3374
จารย์	-3375
ในยุค	-3376
และนัก	-3377
สัปดาห์	-3378
เจนตินา	-3379
โรงพยาบาล	-3380
จ์	-3381
ซิด	-3382
▁as	-3383
▁ซู	-3384
▁ท่า	-3385
อาวุธ	-3386
▁สํานัก	-3387
ord	-3388
ผัก	-3389
รอย	-3390
▁un	-3391
▁คล	-3392
เกีย	-3393
บทความ	-3394
▁ทะเล	-3395
อยุธยา	-3396
หลายชนิด	-3397
▁ในปัจจุบัน	-3398
▁เป็นเส้นทาง	-3399
pr	-3400
ยิง	-3401
าลง	-3402
ปารี	-3403
เลิก	-3404
ตุรกี	-3405
เชอร์	-3406
▁นิยม	-3407
▁มีขนาด	-3408
ระหว่างปี	-3409
▁เป็นบุตร	-3410
คริสต์ศักราช	-3411
ระหว่างประเทศ	-3412
▁วี	-3413
▁(000	-3414
การศึกษาระดับ	-3415
จืด	-3416
โกล	-3417
สงฆ์	-3418
เตอร์เทน	-3419
ens	-3420
ขวา	-3421
หัน	-3422
▁แฟ	-3423
บรมราช	-3424
รินทร์	-3425
สมบูรณ์	-3426
ยาก	-3427
ฮิต	-3428
คว้า	-3429
ิร์ต	-3430
▁แม้	-3431
เฉลิม	-3432
ของพืช	-3433
รวมถึง	-3434
▁กํากับโดย	-3435
man	-3436
กลิ่น	-3437
▁ตั้งแต่ปี	-3438
ต้ม	-3439
ป่วย	-3440
ที่ดี	-3441
หน้าน	-3442
ในกลุ่ม	-3443
ความนิยม	-3444
นครราชสีมา	-3445
▁ปร	-3446
เก้า	-3447
เวที	-3448
จะได้	-3449
ไปถึง	-3450
ตอนแรก	-3451
รัชสมัย	-3452
ความหมาย	-3453
รัชกาลที่	-3454
สถาปัตยกรรม	-3455
ถัง	-3456
อธิ	-3457
ค่อน	-3458
ปีที่	-3459
กันเป็น	-3460
เชื้อสาย	-3461
แต่งตั้ง	-3462
▁คริสต์ศักราช	-3463
ตอบ	-3464
รก็	-3465
แม้	-3466
เย็น	-3467
▁รถไฟ	-3468
อํานวย	-3469
ให้แก่	-3470
ตีพิมพ์	-3471
ใช้ในการ	-3472
▁สถานีรถไฟ	-3473
ฐม	-3474
คาบ	-3475
ยอง	-3476
▁โก	-3477
ต์แวร์	-3478
▁เสียง	-3479
▁รายการ	-3480
▁เป็นรายการ	-3481
ทบ	-3482
หง	-3483
ฤกษ์	-3484
กันใน	-3485
ปัญหา	-3486
เนียง	-3487
้ย	-3488
คาม	-3489
โลหะ	-3490
▁แบบ	-3491
บรรจุ	-3492
▁เอ็น	-3493
กลับมา	-3494
▁หม่อม	-3495
ครอบครัว	-3496
เฟอร์	-3497
พรรดินี	-3498
สุริยคติ	-3499
ือบ	-3500
หวัน	-3501
▁สถาน	-3502
เข้าชิง	-3503
ิฟ	-3504
เบื้อง	-3505
ฮังการี	-3506
ชะ	-3507
ชีว	-3508
เซียน	-3509
วยอร์ก	-3510
▁ภายใน	-3511
พลังงาน	-3512
ไม่เกิน	-3513
▁ออกฉาย	-3514
หอ	-3515
โมง	-3516
าว่า	-3517
▁ผ่าน	-3518
▁กองทัพ	-3519
▁แซ	-3520
โฆษณา	-3521
▁กีฬา	-3522
มาแล้ว	-3523
▁จอห์น	-3524
ออสการ์	-3525
เนื้อหา	-3526
ry	-3527
▁00)	-3528
จัดตั้ง	-3529
▁ตรงกับปี	-3530
สุดท้ายของ	-3531
▁หลังจากนั้น	-3532
วาน	-3533
ถึงวัน	-3534
แอนตาร์	-3535
▁0,000,000	-3536
อาร์เจนตินา	-3537
ขวัญ	-3538
สตาร์	-3539
ทีวีสี	-3540
ซูเปอร์	-3541
สมรสกับ	-3542
ฮ์	-3543
▁รี	-3544
โปรด	-3545
▁นิว	-3546
บัญชา	-3547
▁[[00	-3548
น้ํามัน	-3549
ปักกิ่ง	-3550
▁เป็นรูปแบบ	-3551
เป็นครั้งแรก	-3552
อาย	-3553
กติก	-3554
เมล็ด	-3555
▁รุ่น	-3556
สถาปนา	-3557
อิเล็ก	-3558
ซัส	-3559
ส้ม	-3560
ุยส์	-3561
ทําลาย	-3562
ชื่อตาม	-3563
▁เป็นคํา	-3564
ทีวีสีช่อง	-3565
เรียบเรียง	-3566
ev	-3567
รีก	-3568
เทา	-3569
▁ฟา	-3570
ขวาง	-3571
ครีบ	-3572
เป้า	-3573
พระยา	-3574
ริยุปราคา	-3575
สุริยคติแบบ	-3576
ซาก	-3577
คอร์	-3578
ียอด	-3579
▁หาก	-3580
ัญชนะ	-3581
ฟาโรห์	-3582
▁จากการ	-3583
ยังเหลือ	-3584
วรรณกรรม	-3585
▁ซิงเกิล	-3586
ลอด	-3587
เซา	-3588
ไตร	-3589
▁นก	-3590
▁สาร	-3591
ตาราง	-3592
โดเมน	-3593
นี้คือ	-3594
ที่มีการ	-3595
กลง	-3596
ดี้	-3597
▁0,	-3598
ระบุ	-3599
▁ฟุต	-3600
สัญญาณ	-3601
▁ปล	-3602
▁โคร	-3603
ชายของ	-3604
ที่สาม	-3605
▁ด้านล่าง	-3606
▁ประจําปี	-3607
ขอ	-3608
กติกา	-3609
ากลาง	-3610
ทางแยก	-3611
▁0000.	-3612
สนามกีฬา	-3613
ละครเรื่อง	-3614
▁จนกระทั่ง	-3615
บัว	-3616
มูล	-3617
เบก	-3618
ป็อป	-3619
เจ็ด	-3620
▁เล่น	-3621
ผลิตภัณฑ์	-3622
พื้นเมือง	-3623
บร	-3624
เซโล	-3625
ปารีส	-3626
เทือก	-3627
▁form	-3628
▁และใน	-3629
หนาแน่น	-3630
สามเหลี่ยม	-3631
โว	-3632
ไรก็	-3633
ขณะที่	-3634
สวรรค์	-3635
▁ส่วนใหญ่	-3636
▁เป็นวันที่	-3637
สาข	-3638
แนก	-3639
ภรณ์	-3640
อุณห	-3641
▁แหล	-3642
เล็กน้อย	-3643
ธร	-3644
ซุน	-3645
บุร	-3646
วิช	-3647
เคาน	-3648
โทรทัศน์โดย	-3649
โดร	-3650
โพล	-3651
กันดี	-3652
นิยาย	-3653
ฮ่องกง	-3654
ure	-3655
บาน	-3656
พิก	-3657
โอน	-3658
ัญญา	-3659
อวกาศ	-3660
บัณฑิต	-3661
วิกิพีเดีย	-3662
สหประชาชาติ	-3663
ไทยทีวีสีช่อง	-3664
เกล้าเจ้าอยู่หัว	-3665
ระบ	-3666
ากัน	-3667
ร้องโดย	-3668
ไม่สามารถ	-3669
แรม	-3670
โยะ	-3671
▁an	-3672
สมอง	-3673
ออร์	-3674
เอ็ด	-3675
โอกาส	-3676
วันอีก	-3677
พี่น้อง	-3678
ตะวันออกของ	-3679
▁เมื่อถึงวัน	-3680
นี่	-3681
▁เฉ	-3682
สามัญ	-3683
ตํานาน	-3684
ซีแลนด์	-3685
ครอบคลุม	-3686
ทําให้เกิด	-3687
พรรคการเมือง	-3688
▁วันในปีนั้น	-3689
ขึ้นครองราชย์	-3690
นี้จะยังเหลือ	-3691
ในสหรัฐอเมริกา	-3692
นิท	-3693
อรี	-3694
แฮม	-3695
ิวัติ	-3696
ฤดูร้อน	-3697
หน่วยงาน	-3698
กระจายพันธุ์	-3699
บอน	-3700
orld	-3701
ื่อย	-3702
ของเธอ	-3703
ความเป็น	-3704
กีฬาโอลิมปิก	-3705
▁ประเทศเกาหลีใต้	-3706
ถม	-3707
ผี	-3708
ชิน	-3709
มัง	-3710
สึก	-3711
ศุกร์	-3712
เพลงที่	-3713
อเมริกาใต้	-3714
ลัก	-3715
▁pl	-3716
▁แอ	-3717
ประดิ	-3718
เรสต์	-3719
ของนัก	-3720
สหพันธ์	-3721
▁ในวงศ์	-3722
ที่สามารถ	-3723
uc	-3724
ตอม	-3725
อว์	-3726
ซื้อ	-3727
อนาคต	-3728
▁ปลาย	-3729
กันว่า	-3730
ไหม	-3731
ซิตี	-3732
▁แขวง	-3733
ปฏิวัติ	-3734
bo	-3735
แนล	-3736
▁สง	-3737
เสรี	-3738
เช่นกัน	-3739
ach	-3740
▁คู่	-3741
เนียม	-3742
▁แผ่น	-3743
ที่สูง	-3744
เซโลนา	-3745
เป็นรูป	-3746
▁บางครั้ง	-3747
▁นักมวยสากล	-3748
จรา	-3749
▁หรือชื่อ	-3750
▁วอลเลย์บอลชาย	-3751
ฆ่า	-3752
ทาย	-3753
่ว่า	-3754
▁ถ้า	-3755
ใต้ของประเทศ	-3756
บาด	-3757
เคน	-3758
เว้น	-3759
เชื่อมต่อ	-3760
แอนตาร์กติกา	-3761
ตลก	-3762
โหล	-3763
่าม	-3764
▁คา	-3765
อยู่อ	-3766
หัสบดี	-3767
ในระบบ	-3768
าก็	-3769
โจว	-3770
▁sy	-3771
▁จู	-3772
ซาร์	-3773
สตรี	-3774
เหมา	-3775
โรมา	-3776
อาจจะ	-3777
อธิบาย	-3778
อุทยาน	-3779
กลุ่มดาว	-3780
ทําหน้าที่	-3781
▁ท้องที่อําเภอ	-3782
ind	-3783
ดิส	-3784
ซ้อน	-3785
▁เป็นภาษา	-3786
คณิตศาสตร์	-3787
ปีก	-3788
▁sp	-3789
ศิลป์	-3790
หร่าน	-3791
ection	-3792
ที่สุดในโลก	-3793
ดาน	-3794
ทรู	-3795
รีย	-3796
วาร	-3797
สโล	-3798
เจลิส	-3799
..	-3800
ปู	-3801
ฤต	-3802
โภ	-3803
ท็อป	-3804
สัญญ	-3805
าร์ล	-3806
ยอมรับ	-3807
เฉลี่ย	-3808
แบ่งเขตการปกครอง	-3809
โส	-3810
ont	-3811
ทูต	-3812
สมอ	-3813
เหลว	-3814
▁ว่า	-3815
รักษ์	-3816
เลียม	-3817
แชมเปียน	-3818
่ย	-3819
ไส้	-3820
▁รัก	-3821
เสนอชื่อ	-3822
หนึ่งของจังหวัด	-3823
ษก	-3824
ิยม	-3825
▁รา	-3826
tern	-3827
อร์ต	-3828
ัดแปลง	-3829
เว็บไซต์	-3830
▁ที่นั่ง	-3831
ื่ม	-3832
▁or	-3833
▁โท	-3834
เปีย	-3835
▁มาร์	-3836
กีตาร์	-3837
▁ห่างจาก	-3838
▁ประเทศสเปน	-3839
="	-3840
ial	-3841
ทุม	-3842
ไซด์	-3843
หม่อม	-3844
▁ในเมือง	-3845
ซอฟต์แวร์	-3846
▁เป็นสกุล	-3847
ครั้งแรกในปี	-3848
อเมริกาเหนือ	-3849
จราจร	-3850
ความยาว	-3851
พยัญชนะ	-3852
▁เป็นตัวละคร	-3853
ีด	-3854
ary	-3855
ฟ่า	-3856
ลับ	-3857
วุฒ	-3858
แท้	-3859
เท้า	-3860
หนุ่ม	-3861
ในทวีป	-3862
ทางรถไฟ	-3863
▁ยูไนเต็ด	-3864
▁ในโทรทัศน์	-3865
แช	-3866
เษก	-3867
▁ลง	-3868
▁เย	-3869
เชิญ	-3870
เข้าใจ	-3871
ในเรื่อง	-3872
กอ	-3873
เขตร	-3874
เขมร	-3875
หว่างวันที่	-3876
▁เป็นสถานีรถไฟ	-3877
_0	-3878
▁ที	-3879
นต่อ	-3880
บนสุด	-3881
วบรวม	-3882
ซอ	-3883
ควร	-3884
ชาน	-3885
ิเม	-3886
นนิส	-3887
▁แชม	-3888
จะถูก	-3889
ซีเกมส์	-3890
กล่าวถึง	-3891
ได้มีการ	-3892
▁จัดเป็น	-3893
ต่อเนื่อง	-3894
จัดขึ้นที่	-3895
ญาต	-3896
ราง	-3897
▁สะ	-3898
▁ครี	-3899
ภิเษก	-3900
สถิติ	-3901
าน้ํา	-3902
จูดที่	-3903
ทองคํา	-3904
คอมมิวน	-3905
▁ประมาณ	-3906
▁formula	-3907
sp	-3908
▁ดํา	-3909
เผยแพร่	-3910
คล้ายกับ	-3911
กระบวนการ	-3912
ภายใต้การ	-3913
▁พระองค์เจ้า	-3914
–0	-3915
แคบ	-3916
▁ไฟ	-3917
กลอง	-3918
ารย์	-3919
เกิล	-3920
อสแอน	-3921
เพลิง	-3922
เพอร์	-3923
ของโลก	-3924
นิวยอร์ก	-3925
อสแอนเจลิส	-3926
มู	-3927
นิช	-3928
าวา	-3929
▁แค	-3930
▁ต้น	-3931
ประสูติ	-3932
๋ย	-3933
ชุมชน	-3934
ทิเบต	-3935
กิจการ	-3936
ฟอร์เนีย	-3937
อินเตอร์	-3938
ครบ	-3939
อัก	-3940
▁โด	-3941
สนใจ	-3942
เจ็บ	-3943
จอห์น	-3944
ราษฎร์	-3945
อย่างมาก	-3946
แบ่งออกเป็น	-3947
แปร	-3948
▁เอส	-3949
สี่เหลี่ยม	-3950
ผ่านพื้นที่	-3951
▁ร่วมกับ	-3952
สมัครเล่น	-3953
เป็นที่ตั้ง	-3954
๊ะ	-3955
ove	-3956
ขาด	-3957
แปด	-3958
▁bo	-3959
การะ	-3960
▁คุณ	-3961
▁แต่ง	-3962
ระเบิด	-3963
เบิร์ต	-3964
▁ดอกช่อ	-3965
เรสต์ลิง	-3966
▁'	-3967
พงษ์	-3968
▁มาก	-3969
และความ	-3970
▁เรียกว่า	-3971
ัทร	-3972
เล่ม	-3973
เอกราช	-3974
▁ราชวงศ์	-3975
▁เริ่มใช้	-3976
บาร์เซโลนา	-3977
ขึ้นทะเบียน	-3978
ที่เรียกว่า	-3979
ประพันธ์ของ	-3980
มีชื่อเสียง	-3981
รษ	-3982
▁ฯ	-3983
ทยา	-3984
ธิส	-3985
บโต	-3986
รัน	-3987
โจม	-3988
▁ลี	-3989
จํากัด	-3990
ตรงข้าม	-3991
อิหร่าน	-3992
ดิวเซอร์	-3993
พฤหัสบดี	-3994
ตั้งอยู่ใน	-3995
▁ปัจจุบันมี	-3996
te	-3997
ปาน	-3998
ิกิริ	-3999
▁แหล่ง	-4000
พิธภัณฑ์	-4001
บาส	-4002
▁จิ	-4003
เคยเป็น	-4004
เกิดขึ้น	-4005
▁ทางหลวง	-4006
ฟุตบอลโลก	-4007
ิฟอร์เนีย	-4008
ตอง	-4009
บอย	-4010
บัญชี	-4011
▁เสมอ	-4012
านุกรม	-4013
▁ลําต้น	-4014
จากประเทศ	-4015
ออกจําหน่าย	-4016
ram	-4017
สูญ	-4018
แพง	-4019
ลีย์	-4020
อัตรา	-4021
▁ระดับ	-4022
ระยะเวลา	-4023
อาร์กติก	-4024
กม	-4025
เดอ	-4026
เพน	-4027
กล้าม	-4028
ซึ่งมี	-4029
สายการบิน	-4030
▁อย่างไรก็	-4031
มาด	-4032
ีร์	-4033
▁แส	-4034
▁องค์	-4035
▁0000–00	-4036
▁ประเทศจีน	-4037
ผู้นําประเทศ	-4038
ost	-4039
กรด	-4040
สลาย	-4041
การใช้	-4042
▁กําหนด	-4043
▁เป็นปลา	-4044
ถู	-4045
ไชย	-4046
▁ดร	-4047
มอร์	-4048
▁00%	-4049
ภาษาก	-4050
▁แข่ง	-4051
ไต้หวัน	-4052
▁เปลือก	-4053
เป็นมรดกโลก	-4054
ที่ได้รับการ	-4055
ฝี	-4056
▁โต	-4057
ทรอน	-4058
▁นาที	-4059
กลา	-4060
ตี้	-4061
ต้า	-4062
ลล์	-4063
▁แฮ	-4064
กรีก	-4065
ชมพู	-4066
▁มิว	-4067
ละติน	-4068
▁ช่วง	-4069
▁นั้น	-4070
ตํารวจ	-4071
ในภาษา	-4072
▁world	-4073
▁พรรษา	-4074
▁แต่ก็	-4075
สัญชาติ	-4076
เจ้าของ	-4077
ร้องเพลง	-4078
อันดับของ	-4079
หลง	-4080
าละ	-4081
เทว	-4082
ment	-4083
ดื่ม	-4084
ต่าน	-4085
อลล์	-4086
▁วิน	-4087
▁หัว	-4088
เด็จพระราชา	-4089
iz	-4090
ซอน	-4091
▁ชา	-4092
▁รู	-4093
พุ่ม	-4094
เต้น	-4095
รัตน์	-4096
▁เพลงนี้	-4097
▁มีความยาว	-4098
ฝน	-4099
แป้ง	-4100
ทฤษฎี	-4101
▁ไมล์	-4102
อนุญาต	-4103
ร่วมกัน	-4104
คอมมิวนิสต์	-4105
▁ประเทศบราซิล	-4106
ตั้งอยู่ทางทิศ	-4107
oly	-4108
ฟิส	-4109
แร่	-4110
มุ่ง	-4111
หุ้ม	-4112
ยืนต้น	-4113
ุลต่าน	-4114
ผู้เล่น	-4115
ไทยแลนด์	-4116
▁ดําเนิน	-4117
ถือว่าเป็น	-4118
ทางการเมือง	-4119
นี้เป็นรายชื่อ	-4120
▁๒	-4121
เก็ต	-4122
โค้ง	-4123
ภาษาม	-4124
สถานะ	-4125
เทือกเขา	-4126
▁ก่อนที่จะ	-4127
▁และได้รับ	-4128
▁วางจําหน่าย	-4129
สป	-4130
age	-4131
our	-4132
จาน	-4133
ื้อย	-4134
เหสี	-4135
enter	-4136
อังคาร	-4137
สําเนียง	-4138
งามจักรวาล	-4139
ชิล	-4140
ยืน	-4141
คราว	-4142
พจน์	-4143
ยุทธการ	-4144
เก่าแก่	-4145
▁ในเดือน	-4146
ที่ตั้งอยู่ใน	-4147
▁ในปีอธิกสุรทิน	-4148
ib	-4149
iss	-4150
ซี่	-4151
ทราบ	-4152
นติก	-4153
ิร์ล	-4154
▁แทน	-4155
กระแส	-4156
ดาวน์	-4157
ว่ามี	-4158
▁แสดง	-4159
หลักสูตร	-4160
▁ทางช่อง	-4161
สิ่งมีชีวิต	-4162
ผน	-4163
โฉ	-4164
com	-4165
น่าน	-4166
ิกาย	-4167
▁พัฒ	-4168
▁000)	-4169
ของไทย	-4170
จําแนก	-4171
เติบโต	-4172
การสร้าง	-4173
▁ใบเดี่ยว	-4174
ug	-4175
โพร	-4176
▁ไร่	-4177
ตระกูลภาษา	-4178
orm	-4179
ตาก	-4180
ปฐม	-4181
อลิ	-4182
ฬาลง	-4183
ุนแรง	-4184
และผู้	-4185
section	-4186
▁ท่าอากาศยาน	-4187
per	-4188
ณิช	-4189
ยัน	-4190
วส์	-4191
ุทธิ	-4192
▁วิก	-4193
ยายาม	-4194
โดยเฉพาะ	-4195
โดยทั่วไป	-4196
ในภาพยนตร์	-4197
ดาวเคราะห์น้อย	-4198
๋ว	-4199
ริส	-4200
ก้าน	-4201
หาราช	-4202
ไปตาม	-4203
▁มุ่ง	-4204
ส่วนของ	-4205
ิงเกิ้ล	-4206
ระดับบนสุด	-4207
ราชบัลลังก์	-4208
ผ่านมหาสมุทร	-4209
ff	-4210
ยะมะ	-4211
พวกเขา	-4212
ําร้อง	-4213
▁0000"	-4214
ส่วนตัว	-4215
สร้างเป็น	-4216
▁ได้มีการ	-4217
คิ	-4218
พน	-4219
รน	-4220
ory	-4221
แบน	-4222
▁/>	-4223
▁เมล	-4224
▁ฟาโรห์	-4225
▁ถือเป็น	-4226
รัฐธรรมนูญ	-4227
▁ตั้งอยู่ทาง	-4228
ma	-4229
งา	-4230
อลล	-4231
มเหสี	-4232
เขตร้อน	-4233
ก่อนหน้า	-4234
▁ประเทศเยอรมนี	-4235
ium	-4236
ซิม	-4237
ดุล	-4238
โทษ	-4239
▁นคร	-4240
เอกชน	-4241
รวบรวม	-4242
▁(0000	-4243
ที่นั่ง	-4244
▁เขายัง	-4245
ปรับปรุง	-4246
แอตแลนติก	-4247
ลฯ	-4248
ฮัม	-4249
▁จุ	-4250
▁ได	-4251
▁ยอด	-4252
ประหาร	-4253
มีส่วน	-4254
แรกที่	-4255
▁0000(	-4256
ตอนกลาง	-4257
ค่อนข้าง	-4258
▁สําเร็จ	-4259
▁แข่งขัน	-4260
son	-4261
ลุก	-4262
หมู	-4263
▁be	-4264
อัคร	-4265
▁ขอบ	-4266
อะตอม	-4267
เสื้อ	-4268
แกเรีย	-4269
▁ออกอากาศทุกวัน	-4270
▁!	-4271
คอย	-4272
▁ไซ	-4273
แต่อ	-4274
▁จัน	-4275
เนสโก	-4276
▁การ์	-4277
แปลว่า	-4278
▁champ	-4279
โรมาเนีย	-4280
คุณสมบัติ	-4281
▁ในการแข่งขัน	-4282
ุป	-4283
act	-4284
ามห	-4285
▁sc	-4286
หมุน	-4287
โบสถ	-4288
จารณ์	-4289
เทียน	-4290
▁มณฑล	-4291
ั้งเดิม	-4292
▁เป็นเครื่อง	-4293
กาน	-4294
ิวะ	-4295
เมทัล	-4296
▁ตลอด	-4297
▁เอ็ม	-4298
ชาติใน	-4299
ปริมาณ	-4300
se	-4301
uk	-4302
ริด	-4303
▁tr	-4304
งการ	-4305
หญ้า	-4306
▁ฯลฯ	-4307
สไตน์	-4308
เรือง	-4309
▁สิ้น	-4310
จะต้อง	-4311
ในรายการ	-4312
ดาราศาสตร์	-4313
นิวซีแลนด์	-4314
▁มีเนื้อที่	-4315
▁รถไฟใต้ดิน	-4316
อาณ	-4317
▁he	-4318
พฤติ	-4319
ปราสาท	-4320
มีชื่อ	-4321
อิสลาม	-4322
▁สหรัฐ	-4323
ต่อต้าน	-4324
▁โดยการ	-4325
จัดขึ้นใน	-4326
บรมวงศ์เธอ	-4327
ue	-4328
ศพ	-4329
ath	-4330
กุม	-4331
ดอร์	-4332
พบใน	-4333
ห้วย	-4334
เสมอ	-4335
เหมาะ	-4336
มากขึ้น	-4337
ให้เกิด	-4338
▁เกาหลี	-4339
พร้อมกับ	-4340
ฬาลงกรณ์	-4341
สําคัญของ	-4342
ไอร์แลนด์	-4343
พระสันตะปาปา	-4344
เป็นเมืองหลวง	-4345
ฟรี	-4346
แวด	-4347
▁ธง	-4348
